Repository: dd32/td-gh-ex
Catalog: *.po
Languages: de_de, sr_rs

source: About %s
de_de: Über %s

source: Website: <a href="%1$s">%1$s</a>
de_de: Webseite <a href="%1$s">%1$s</a>

source: No Responses
de_de: Keine Antworten

source: One Response
de_de: Eine Antwort

source: % Responses
de_de: % Antworten

source: You can follow any responses to this entry through the <a href='%s'>RSS 2.0</a> feed.
de_de: Sie können der Diskussion zu diesem Beitrag über den <a href='%s'>RSS 2.0 Feed</a> folgen.

source: You can <a href="#respond">leave a response</a>, or <a href="%s" rel="trackback">trackback</a> from your own site.
de_de: Sie können zu diesem Artikel <a href="#respond">einen Kommentar schreiben</a> oder <a href="%s" rel="trackback">einen Trackback</a> von Ihrer eigenen Seite setzen.

source: Responses are currently closed, but you can <a href="%s" rel="trackback">trackback</a> from your own site.
de_de: Die Diskussion zu diesem Artikel wurde beendet aber Sie können einen <a href="%s" rel="trackback">Trackback</a> von Ihrer Seite senden.

source: You can skip to the end and leave a response. Pinging is currently not allowed.
de_de: Sie können zu diesem Artikel <a href="#respond">einen Kommentar schreiben</a>. Trackbacks zum Artikel sind nicht möglich.

source: Both comments and pings are currently closed.
de_de: Zu diesem Artikel besteht keine Diskussionsmöglichkeit.

source: Comments are closed.
de_de: Dieser Beitrag kann nicht kommentiert werden.

source: Leave a Reply
de_de: Hinterlassen Sie eine Antwort

source: Leave a Reply for %s
de_de: Schreiben Sie %s eine Antwort

source: You must be <a href="%s">logged in</a> to post a comment.
de_de: Sie müssen <a href="%s">eingeloggt</a> sein um einen Kommentar zu schreiben.

source: Logged in as <a href="%1$s">%2$s</a>.
de_de: Sie sind als <a href="%1$s">%2$s</a> eingeloggt.

source: Log out of this account
de_de: Ausloggen.
sr_rs: Одјавите се са овог налога

source: Log out &raquo;
de_de: Ausloggen &raquo;

source: (required)
de_de: (notwendig)
sr_rs: (обавезно)

source: Mail (will not be published)
de_de: E-Mail (wird <b>niemals</b> veröffentlicht!)
sr_rs: Е-пошта (неће бити објављена)

source: Website
de_de: Webseite
sr_rs: Веб страна

source: Submit Comment
de_de: Antwort senden
sr_rs: Сачувај коментар!

source: Be-Berlin-Theme by <a href="%s" target="_blank">%s</a>
de_de: Be-Berlin-Theme von <a href="%s" target="_blank">%s</a>

source: Powered by <a href="%s" target="_blank">%s</a>
de_de: Angetrieben durch <a href="%s" target="_blank">%s</a>

source: Home
de_de: Startseite
sr_rs: Насловна

source: Welcome to <i>%1$s</i> - <i>%2$s</i>| %1 = blog name, %2 = blog description
de_de: Willkommen bei <i>%1$s</i> - <i>%2$s</i>| %1 = blog name, %2 = blog description

source: Archive for the "%s" Category
de_de: Beiträge aus der Kategorie "%s"

source: You are here: %s
de_de: Sie sind hier: %s

source: Posts
de_de: Artikel

source: Posts Tagged "%s"
de_de: Beiträge mit dem Schlagwort "%s"

source: Archive for %s|Daily archive page
de_de: Beiträge vom %s|Daily archive page

source: F jS, Y|Daily archive page
de_de: Beiträge von l, \d\e\m d. F Y

source: Archive for %s|Monthly archive page
de_de: Beiträge aus %s|Monthly archive page

source: F, Y|Monthly archive page
de_de: F Y

source: Archive for %s|Yearly archive page
de_de: Beiträge aus %s|Yearly archive page

source: Y|Yearly archive page
de_de: Y

source: Author Archive for %s|Author archive page
de_de: Beiträge von %s

source: Blog Archives
de_de: Artikelübersicht
sr_rs: Архива блога

source: Search results for "%s"
de_de: Suchanfrage nach "%s"

source: Not Found
de_de: Nichts gefunden

source: Sorry, but you are looking for something that isn&#8217;t here.
de_de: Es tut uns leid aber wir konnten nichts finden was Ihren Suchkriterien entsprach.

source: Associated Posts
de_de: Angehängte Artikel

source: Edit this entry
de_de: Eintrag bearbeiten

source: No Comments
de_de: Keine Kommentare

source: One Comment
de_de: Ein Kommentar

source: % Comments
de_de: % Kommentare

source: Comments Closed
de_de: Diskussion geschlossen

source: Search for:
de_de: Suche:

source: Search
de_de: Suchen
sr_rs: Тражи

source: Calendar
de_de: Kalender

source: F jS, Y|Date format of a post
de_de: l \d\e\r j. F Y

source: Posted in %s
de_de: Kategorie: %s

source: Tags:
de_de: Schlagworte:

source: Related Posts
de_de: Ähnliche Artikel

source: Featured Posts
de_de: Featured Artikel

source: Other Posts
de_de: Weitere Artikel

source: Read next post
de_de: Zum nächsten Artikel

source: Read previous post
de_de: Zum vorherigen Artikel

source: Exclusive Post
de_de: Einziger Artikel

source: It seems this is the only post in this blog.
de_de: Es scheint als wäre dieser Artikel der einzige in diesem Blog.

source: Permanent Link to %s
de_de: Link zu %s

source: Read the rest of this entry
de_de: Weiterlesen

source: &laquo; Older Entries
de_de: &laquo; Ältere Einträge

source: Newer Entries &raquo;
de_de: Neuere Einträge &raquo;

source: Associate posts with this page
de_de: Artikel mit dieser Seite verknüpfen

source: Please choose a category which contains posts you want to associate with this page.
de_de: Bitte wählen Sie eine Kategorie deren Artikel mit der Seite verknüpft werden sollen.

source: Please choose a category:
de_de: Bitte wählen Sie eine Kategorie:

source: Please choose a category
de_de: Bitte wählen Sie eine Kategorie

source: How much posts should be shown?
de_de: Wie viele Artikel sollen gezeigt werden?

source: Leave blank to show all.
de_de: Leer lassen um alle zu zeigen.

source: Mail from %1$s via %2$s
de_de: Nachricht von %1$s über %2$s

source: Company: %s
de_de: Firma: %s

source: Fon: %s
de_de: Telefon: %s

source: Remote-IP: %s
de_de: Absender-IP: %s

source: Date time: %s
de_de: Datum und Zeit: %s

source: m/d/Y h:i a|Date in contact form
de_de: d.m.Y H:i:s

source: Plase fill out all required fields.
de_de: Bitte füllen Sie alle erforderlichen Felder aus.

source: Your mail adress is not valid.
de_de: Ihre E-Mailadresse ist nicht valid.

source: There was some technical error.
de_de: Es ist ein technischer Fehler aufgetreten.

source: Contact the author
de_de: Kontakt zum Autor

source: To:
de_de: An:

source: Company:
de_de: Firma:

source: Fon:
de_de: Telefon:

source: Submit
de_de: Senden

source: Required fields
de_de: Erforderliche Felder

source: The Mail was sent.
de_de: Die Nachricht wurde gesendet.

source: Archives
de_de: Artikelübersicht

source: Date
de_de: Datum

source: Author
de_de: Autorseite

source: Categories
de_de: Kategorien
sr_rs: Категорије

source: Tags
de_de: Schlagwörter

source: Pages
de_de: Seiten
sr_rs: Стране

source: Others
de_de: Andere

source: Theme Settings
de_de: Einstellungen &rsaquo; Theme

source: Settings
de_de: Einstellungen

source: Settings saved.
de_de: Änderungen speichern.

source: Save Changes
de_de: Änderungen speichern

source: Like this theme?
de_de: Sie mögen dieses Theme?

source: Why not do any of the following:
de_de: Warum nicht einige der folgenden Dinge tun!?

source: <a href="%s">Link to it</a> so other folks can find out about it.
de_de: <a href="%s">Verlinken Sie es</a> damit auch andere davon erfahren.

source: Give it a good rating on Theme directories, so others will find it more easily too!
de_de: Bewerten Sie es in Theme-Katalogen damit andere es einfacher finden.

source: Donate a token of your appreciation:
de_de: Spenden Sie eine Kleinigkeit als Wertschätzung für meine gute Arbeit:

source: My Amazon Wish-List.
de_de: Mein Amazon-Wunschzettel.

source: RSS Feed Icon
de_de: RSS Symbol

source: Please notice that the configuration of the feed icon can be found in Design -> Widgets -> Feed Link.
de_de: Wenn Sie das Symbol für Ihren RSS Feed ändern möchten, können Sie dies im Widgetmenü unter Design -> Widgets -> Feed Link tun.

source: Contact form
de_de: Kontaktformular

source: Some words to the contact form: When an user use the form the mail will be send to the mail adress which is deposited in wordpress for the author of this page.
de_de: Ein paar Worte zum Kontaktformular: Die Nachricht wird an die E-Mailadresse gesendet welche für den Autor der Seite in Wordpress hinterlegt wurde.

source: Sidebar Adjustment:
de_de: Ausrichtung der Sidebar:

source: Right
de_de: Rechts

source: Left
de_de: Links

source: Featured posts:
de_de: Featured Artikel:

source: On pages which list articles show only an excerpt. (Default is to show the whole article content.)
de_de: Auf Seiten die Artikel auflisten nur einen Auszug der Artikel zeigen. (Standard ist es, den ganzen Artikel zu zeigen.)

source: Open external links in a new window.
de_de: Externe Links in neuem Fenster öffnen.

source: Open linked images in the <a href="%s">FancyImageBox</a>.
de_de: Verlinkte Bilder in der <a href="%s">FancyImageBox</a> öffnen.

source: Remove the <i>&lt;meta name="generator" ... /&gt;</i> tag from the header of your wordpress pages.
de_de: Den <i>&lt;meta name="generator" ... /&gt;</i> tag aus dem Kopf der Wordpress-Seiten entfernen.

source: Avoid printing the website.
de_de: Ausdrucken der Webseite verhindern.

source: Hide the Be-Berlin Logo in the header.
de_de: Das Be-Berlin Logo im Kopfbereich der Seite verstecken.

source: Handle with care
de_de: Mit Vorsicht zu behandeln

source: You should <b>not touch the following settings</b> if you not really know what you are doing. If you change these settings <b>your design can break</b> in certain cases. Check the fields below only if you want to use your own plugins which are better then the embedded ones.
de_de: Sie sollten die folgenden <b>Einstellungen nicht verändern</b> wenn Sie nicht ganz genau wissen was sie tun. Wenn Sie diese Einstellungen verändern kann dies zu unerwünschten Ergebnissen in der Darstellung Ihrer Seite führen. Klicken Sie die Checkboxen nur an wenn Sie für diese Aufgaben andere Plugins verwenden möchten.

source: <b>Do not</b> rewrite the wordpress gallery function with a valid one.
de_de: <b>Nicht</b> die Wordpress-Galerie-Funktion mit einer valien Variante ersetzen.

source: <b>Do not</b> fix the "Next-Page-Tag"-Bug in the wordpress TinyMCE Editor.
de_de: <b>Nicht</b> den "Next-Page-Tag"-Bug im TinyMCE Editor beheben.

source: <b>Do not</b> show the "theme by" part in the footer.
de_de: <b>Nicht</b> den "theme von ..." Teil im Fußbereich zeigen.

source: Author Info
de_de: Authorinformationen

source: You can add this widget to sidebars on author relevant sections, i.e. pages, posts or author archives.
de_de: Sie können dieses Widget in Sidebars integrieren welche Authorbezogen sind. Z.B.: Seiten, Artikel oder die Profilseite des Autors.

source: About the author
de_de: Über den Autor

source: Author: <b>%s</b>
de_de: Autor: <b>%s</b>

source: All posts by %s
de_de: Alle Artikel von %s

source: Title
de_de: Titel

source: Show the authors avatar
de_de: Den (Gr)Avatar des Autors anzeigen

source: Show the authors url link
de_de: Website verlinken

source: Show the authors jabber name
de_de: Jabbername zeigen

source: Show the authors AIM name
de_de: AIM-Name zeigen

source: Show the authors YIM name
de_de: Yahoo-Name zeigen

source: Featured posts
de_de: Featured Artikel

source: Shows featured posts in your sidebar.
de_de: Zeigt die featured Artikel in der Sidebar.

source: Number of posts
de_de: Anzahl der Artikel

source: Feed Link
de_de: Theme FeedIcon

source: Choose an icon
de_de: Wählen Sie ein Icon

source: Random RSS Icon
de_de: Zufälliges RSS Icon

source: % comments
sr_rs: % коментара

source: %B %d, %Y
sr_rs: %d.%m.%Y.

source: %s Atom Feed
sr_rs: %s Atom

source: 1 comment
sr_rs: један коментар

source: <strong>Tags:</strong>
sr_rs: <strong>Ознаке:</strong>

source: <strong>XHTML:</strong> You can use these tags:<br /> <code>%s</code>
sr_rs: <strong>XHTML:</strong> Приликом писања коментара можете користити следеће тагове за форматирање текста: <br /><code>%s</code>

source: Aleksandar Urosevic
sr_rs: Урошевић Александра

source: Archive
sr_rs: Архива

source: Archive for the &#8216;%s&#8217; Category
sr_rs: Архива категорије „%s“

source: Archives by Categories:
sr_rs: Архива по категоријама:

source: Archives by Month:
sr_rs: Архива по месецима:

source: Author Archive
sr_rs: Архива аутора

source: Bloggers
sr_rs: Блогери

source: Categories:
sr_rs: Категорије:

source: Comments (RSS)
sr_rs: Коментари (РСС)

source: Comments Off
sr_rs: Забрањено коментарисање

source: Continue reading...
sr_rs: Даље...

source: Enter text to search for...
sr_rs: Унесите текст за претрагу...

source: Entries (RSS)
sr_rs: Уноси (РСС)

source: Error: 404
sr_rs: Грешка: Непостојећа страна (404)

source: F jS, Y
sr_rs: j. F Y.

source: Friends
sr_rs: Пријатељи

source: Go to next post
sr_rs: Прелазак на следећи запис

source: Go to previous post
sr_rs: Прелазак на претходни запис

source: Leave a comment
sr_rs: Изразите своје мишљење поводом овог записа

source: List older posts
sr_rs: Погледајте списак старијих записа

source: List recent posts
sr_rs: Погледајте списак новијих записа

source: Log out
sr_rs: Одјава

source: Logged in as
sr_rs: Пријављени сте као

source: Meta
sr_rs: Мета

source: Name
sr_rs: Име

source: Newer posts
sr_rs: Новији записи

source: No comments
sr_rs: без коментара

source: No posts found.
sr_rs: Записи нису пронађени.

source: No posts found. Try a different search?
sr_rs: Није пронађен ни један запис. Покушајте да преформулишете кључне речи.

source: Older posts
sr_rs: Претходни записи

source: One comment
sr_rs: један коментар

source: Pages:
sr_rs: Стране:

source: Permanent link to
sr_rs: Директна веза на

source: Posts Tagged &#8216;%s&#8217;
sr_rs: Чланци са ознаком „%s“

source: Projects
sr_rs: Пројекти

source: Proudly powered by
sr_rs: Са поносом покреће

source: Published:
sr_rs: Објављено:

source: Search Results:
sr_rs: Резултати претраге:

source: Since %s published %s posts and received %s comments.
sr_rs: Од %s објављено %s записа и %s коментара.

source: Social Networks
sr_rs: Друштвене мреже

source: Sorry, but there aren't any posts by %s yet.
sr_rs: Опростите, %s још увек није објавио ни један запис.

source: Sorry, but there aren't any posts in the %s category yet.
sr_rs: Опростите, у категорији „%s“ још увек нема записа.

source: Sorry, but there aren't any posts with this date.
sr_rs: Опростите, траженог дана није објављен ни један запис.

source: Sorry, no posts matched your criteria.
sr_rs: Опростите, задатом критеријуму не одговара ни један запис.

source: Subpages
sr_rs: Подстране које припадају овој страни

source: This post is password protected. Enter the password to view comments.
sr_rs: Овај запис је заштићен лозинком. Унесите лозинку да би видели коментаре.

source: Valid
sr_rs: Валидан

source: You must be
sr_rs: Морате бити

source: Your comment
sr_rs: Ваш коментар

source: Your comment is awaiting moderation.
sr_rs: Ваш коментар је задржан за проверу.

source: [ Edit this entry ]
sr_rs: [ уреди ]

source: and
sr_rs: и

source: and theme
sr_rs: са темом

source: at
sr_rs: у

source: by
sr_rs: аутора

source: edit
sr_rs: уреди

source: logged in</a> to post a comment.
sr_rs: пријављени</a> како би оставили коментар.

source: to &#8220;%s&#8221;
sr_rs: на „%s“
