Repository: dd32/td-gh-ex
Catalog: languages/*.po
Languages: el_gr, eu_es, fi, gl_es, hr_hr, iw_il, ko_kr, lt_lt, ro_ro, sw, vi_vn

source: Error 404 - Page Not Found.
fi: Virhe 404 - Sivua ei löydy
hr_hr: Error 404 - Stranica nije nađena.

source: We&rsquo;re sorry! This page is not available.
fi: Olemme pahoillamme! Tämä sivu ei ole saatavilla.
hr_hr: Žao nam je! Ova stranica nije dostupna.

source: This might be because:
fi: Tämä voi johtua esimerkiksi tästä:
hr_hr: Razlog tome može biti slijedeći:

source: You have typed the web address incorrectly, or the page you were looking for may have been moved, updated or deleted.
fi: Olet kirjoittanut osoitteen väärin tai sivu, jota etsit on mahdollisesti siirretty, päivitetty tai poistettu.
hr_hr: Pogrešno ste upisali web adresu ili je stranica koju tražite možda premještena, ažurirana ili obrisana.

source: Please try the following options instead:
fi: Kokeile seuraavaa:
hr_hr: Molimo pokušajte slijedeće:

source: Check for a mis-typed URL error, then press the refresh button on your browser or Use the search box at the Header.
fi: Tarkista osoite mahdollisen kirjoitusvirheen varalta, jonka jälkeen lataa sivu uudelleen tai käytä sivulta löytyvää hakutoimintoa.
hr_hr: Provjerite jeste li pogrešno upisali URL, zatim pritisnite dugme za osvježavanje u vašem pregledniku ili koristite okvir za pretraživanje u zaglavlju.

source: This post is password protected. Enter the password to view comments.
fi: Tämä artikkeli on suojattu salasanalla. Anna salasana katsellaksesi artikkelia.
hr_hr: Ovaj post je zaštićen zaporkom. Unesite zaporku da pogledate komentare.
lt_lt: Šis įrašas apsaugotas slaptažodžiu. Įveskite slaptažodį, kad matyti turinį
ro_ro: Acest post este protejată prin parolă. Introduceţi parola pentru a vizualiza comentariile.

source: No Comments
fi: Ei kommentteja
hr_hr: Nema komentara

source: 1 Comment
el_gr: 1 Σχόλιο
eu_es: 1 iruzkin
fi: Yksi kommentti
gl_es: 1 Comentario
hr_hr: 1 Komentar
iw_il: תגובה אחת
ko_kr: 댓글 1개
sw: Ongezi moja

source: % Comments
el_gr: % Σχόλια
fi: % kommenttia
gl_es: % Comentarios
hr_hr: % Komentara
iw_il: % תגובות
ko_kr: 댓글 %
sw: % Maongezi
vi_vn: % Bình luận

source: Comments are closed.
el_gr: Η δυνατότητα σχολιασμού είναι απενεργοποιημένη.
eu_es: Erantzunak itxita daude.
fi: Kommentointi on suljettu.
gl_es: Os comentarios están pechados.
hr_hr: Komentari su zatvoreni.
iw_il: לא ניתן להגיב לכתבה זו.
ko_kr: 댓글은 종료 되었습니다.
lt_lt: Komentarai išjungti
sw: Maonegizi yamefungwa.
vi_vn: Những ý kiến ​​đóng.

source: Permalink to %s
fi: Pysyvä linkki artikkeliin: %s
hr_hr: Permalink za %s

source: By
fi: Kirjoittanut
hr_hr: od

source: Not found
fi: Ei löytynyt
hr_hr: Nije nađeno

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
fi: Pahoittelut, mutta arkistosta ei löytynyt yhtään hakuasi vastaavaa artikkelia. Ehkä etsimällä löydät haluamasi artikkelin.
hr_hr: Isprika, ali nema rezultata za traženu arhivu. Možda će pretraživanje pomoći da pronađete srodni post.

source: All Rights Reserved.
fi: Kaikki oikeudet pidätetään.
hr_hr: Sva prava pridržana.

source: Primary Menu
el_gr: Πρωτοβάθμια Μενού
eu_es: Lehen Menu
fi: Päävalikko
gl_es: Menú principal
hr_hr: Osnovni izbornik
iw_il: תפריט ראשי
ko_kr: 기본 메뉴
sw: Menu ya kwanza
vi_vn: Chính đơn

source: Previous Image
fi: Edellinen kuva
hr_hr: Prethodna slika

source: Next Image
fi: Seuraava kuva
hr_hr: Slijedeća slika

source: Previous
fi: Edellinen
hr_hr: Prethodno
lt_lt: Ankstesnis

source: Next
fi: Seuraava
hr_hr: Slijedeće
lt_lt: Sekantis

source: Showing results for: <span class="img-title">%s</span>
fi: Näytetään tulokset haulle: <span class="img-title">%s</span>
hr_hr: Prikazivanje rezultata za: <span class="img-title">%s</span>

source: Your search <span> "%s" </span> did not match any documents
fi: Haullasi <span> "%s" </span> ei löytynyt yhtään tuloksia
hr_hr: Vaše pretraživanje <span> "%s" </span> ne podudara se ni sa jednim dokumentom

source: A few suggestions
fi: Tässä muutama ehdotus
hr_hr: Nekoliko prijedloga

source: Make sure all words are spelled correctly
fi: Tarkista, että kaikki sanat ovat kirjoitettu oikein
hr_hr: Provjerite jeste li sve riječi napisali ispravno

source: Try different keywords
fi: Kokeile erilaisia hakutermejä
hr_hr: Pokušajte s drugačijim ključnim riječima

source: Try more general keywords
fi: Kokeile käyttää yleisempiä hakutermejä
hr_hr: Pokušajte s više općih ključnih riječi

source: Page %s
el_gr: Σελίδα %s
fi: Sivu %s
gl_es: Páxina %s
hr_hr: Stranica %s
iw_il: עמוד %s
ko_kr: %s 페이지
vi_vn: Trang %s

source: %s on Facebook
hr_hr: %s u Facebook

source: %s on Twitter
hr_hr: %s u Twitter

source: %s on Google+
hr_hr: %s u Google+

source: %s on Linkedin
hr_hr: %s u Linkedin

source: %s on Pinterest
hr_hr: %s u Pinterest

source: %s on YouTube
hr_hr: %s u YouTube

source: %s on Vimeo
hr_hr: %s u Vimeo

source: %s on Slideshare
hr_hr: %s u Slideshare

source: %s on Foursquare
hr_hr: %s u Foursquare

source: %s on Flickr
hr_hr: %s u Flickr

source: %s on Tumblr
hr_hr: %s u Tumblr

source: %s on deviantART
hr_hr: %s u deviantART

source: %s on Dribbble
hr_hr: %s u Dribbble

source: %s on MySpace
hr_hr: %s u MySpace

source: %s on WordPress
hr_hr: %s u WordPress

source: %s on RSS
hr_hr: %s u RSS

source: %s on Delicious
hr_hr: %s u Delicious

source: %s on Last.fm
hr_hr: %s u Last.fm

source: %s on Instagram
hr_hr: %s u Instagram

source: %s on GitHub
hr_hr: %s u GitHub

source: %s on Vkontakte
hr_hr: %s u Vkontakte

source: %s on My World
hr_hr: %s u My World

source: %s on Odnoklassniki
hr_hr: %s u Odnoklassniki

source: %s on Goodreads
hr_hr: %s u Goodreads

source: %s on Skype
hr_hr: %s u Skype

source: %s on Soundcloud
hr_hr: %s u Soundcloud

source: Powered By:
fi: Alustana toimii:
hr_hr: Pokretano od:

source: Powered By WordPress
fi: Alustana toimii WordPress
hr_hr: Pokretano od WordPress

source: Theme:
fi: Teema:
hr_hr: Tema:

source: Categories:
fi: Kategoriat:
hr_hr: Kategorije:

source: Name
fi: Nimi
hr_hr: Ime

source: ( required )
hr_hr: ( obavezno )

source: Website
fi: Kotisivu
hr_hr: Web stranica

source: Select Sidebar layout
fi: Valitse sivupalkin tyyli
hr_hr: Odaberite izgled bočne trake

source: Default Layout Set in
hr_hr: Zadani izgled postavljen u

source: Theme Settings
fi: Teeman asetukset
hr_hr: Postavke teme

source: Right sidebar
fi: Oikean sivupalkki
hr_hr: Bočna traka desno
lt_lt: Dešinysis šoninis meniu

source: Left sidebar
fi: Vasen sivupalkki
hr_hr: Bočna traka lijevo
lt_lt: Kairysis šoninis meniu

source: No sidebar
fi: Ei sivupalkkia
hr_hr: Bez bočne trake
lt_lt: Be šoninio meniu

source: sidebar
fi: sivupalkki
hr_hr: bočna traka

source: Displays Custom Tag Cloud designed for Simple Catch Theme.
hr_hr: Prikazuje prilagođeni oblak sa oznakama dizajniran za Simple Catch temu.

source: Displays Social Icons added from Theme Options Panel.
hr_hr: Prikazuje Društvene ikone dodane kroz panel Opcije Teme.

source: Theme Options
fi: Teeman asetukset
hr_hr: Opcije Teme

source: Options Saved
hr_hr: Opcije spremljene

source: Theme Options By
hr_hr: Opcije Teme od

source: Upgrade to Simple Catch Pro
fi: Päivitä Simple Cacth Pro
hr_hr: Nadogradi u Simple Catch Pro

source: Theme Instruction
hr_hr: Upute za temu

source: Like Catch Themes on Facebook
hr_hr: Lajkaj Catch Teme na Facebook

source: Follow Catch Themes on Twitter
hr_hr: Slijedi Catch Teme na Twitter

source: Rate us 5 Star on WordPress
hr_hr: Ocjeni nas s 5 Zvjezdica na WordPress

source: 5 Star Rating
hr_hr: 5 Zvjezdica ocjenjivanje

source: Featured Post Slider
hr_hr: Slajder s istaknutom objavom

source: Social Links
fi: Sosiaaliset linkit
hr_hr: Društveni linkovi

source: Webmaster Tools
fi: Webmasterin työkalut
hr_hr: Webmaster alati

source: Logo Options
fi: Logon asetukset
hr_hr: Logo opcije

source: Header logo url:
fi: Otsakkeen logon URL:
hr_hr: Zaglavlje logo url:

source: Preview:
fi: Esikatselu:
hr_hr: Pregled:

source: Check to Disable.
hr_hr: Označi za onemogućiti.

source: Disable Site Title?
hr_hr: Onemogućiti naslov stranice?

source: Disable Site Description?
hr_hr: Onemogućiti opis stranice?

source: Footer logo url:
fi: Alatunnisteen logon URL:
hr_hr: Podnožje logo url:

source: Change Footer Logo
fi: Vaihda alatunnisteen logo
hr_hr: Promjeni logo u podnožju

source: Disable Footer Logo?
hr_hr: Onemogućiti logo u podnožju?

source: Save
fi: Tallenna
hr_hr: Spremi

source: Content Background
fi: Sisällön tausta
hr_hr: Pozadina sadržaja

source: Need to replace default background?
fi: Täytyykö oletustaustakuva vaihtaa?
hr_hr: Trebate zamijeniti zadanu pozadinu?

source: <a class="button" href="%s">Click here</a>
fi: <a class="button" href="%s">Klikkaa tästä</a>
hr_hr: <a class="button" href="%s">Kliknite ovdje</a>

source: Content Color Options
fi: Sisällön väriasetukset
hr_hr: Boje sadržaja opcije

source: Heading Color:
fi: Otsikon väri:
hr_hr: Poja naslova:

source: Meta Description Color:
fi: Kuvauksen väri:
hr_hr: Boja meta opisa:

source: Text Color:
fi: Tekstin väri:
hr_hr: Boja teksta:

source: Link Color:
fi: Linkin väri:
hr_hr: Boja linka:
ro_ro: Link Culoare:

source: Sidebar Widget Heading Color:
fi: Sivupalkin vimpaimen otsakkeen väri:
hr_hr: Boja naslova widgeta u bočnoj traci:

source: Sidebar Widget Text Color:
fi: Sivupalkin vimpaimen tekstin väri:
hr_hr: Boja teksta widgeta u bočnoj traci:

source: Reset Color:
fi: Resetoi värit:
hr_hr: Resetiraj boje:

source: Default Layout
fi: Oletusulkoasu
hr_hr: Zadani izgled

source: Content on Left
fi: Sisältö vasemmalla
hr_hr: Sadržaj lijevo

source: Content on Right
fi: Sisältö oikealla
hr_hr: Sadržaj desno

source: No Sidebar
hr_hr: Bez bočne trake

source: Homepage / Frontpage Category Setting
fi: Kotisivun / Etusivun kategorian asetus
hr_hr: Naslovnica / Početna stranica Postavke kategorija

source: Front page posts categories:
fi: Etusivun artikkeleiden kategoriat:
hr_hr: Početna stranica kategorije objava:

source: Only posts that belong to the categories selected here will be displayed on the front page.
fi: Ainoastaan artikkelit, jotka kuuluvat valittuihin kategorioihin, näytetään etusivulla.
hr_hr: Na naslovnoj stranici će se prikazati samo objave koje pripadaju kategorijama koje ovdje odaberete.

source: --Disabled--
fi: --Pois käytöstä--
hr_hr: --Onemogućeno--

source: You may select multiple categories by holding down the CTRL key.
fi: Voit valita useita kategorioita pitämällä CTRL-nappia pohjassa.
hr_hr: Možete odabrati više kategorija držeći tipku CTRL.

source: Search Text Settings
fi: Hakukentän tekstin asetukset
hr_hr: Postavke teksta pretraživanja

source: Default Display Text in Search
fi: Hakukentässä näytettävä oletusteksti
hr_hr: Prikaži zadani tekst za pretraživanje

source: Search Button's text
fi: Hakunappulan teksti
hr_hr: Dugme za traženje tekst

source: Excerpt / More Tag Settings
fi: Katkelman / Lisää merkinnän asetukset
hr_hr: Izvod / Više tag postavke

source: More Tag Text
fi: Lisää merkinnän teksti
hr_hr: Tekst više tag

source: Excerpt length(words)
fi: Katkelman pituus(sanoja)
hr_hr: Izvadak dužina (riječi)

source: Feed Redirect
fi: Syötteen uudelleenohjaus
hr_hr: Feed preusmjeravanje

source: Feed Redirect URL
fi: Syötteen uudelleenohjaus URL
hr_hr: Feed redirekcija URL

source: Custom CSS
fi: Mukautettu CSS
hr_hr: Prilagođeni CSS

source: Enter your custom CSS styles.
fi: Kirjoita tähän mukautetut CSS-tyylisi.
hr_hr: Unesite vaše prilagođene CSS stilove.

source: CSS Tutorial from W3Schools.
fi: W3Schools:n CSS-tutoriaali.
hr_hr: CSS Tutorijal od W3Schools.

source: CSS Tutorial
fi: CSS-tutoriaali
hr_hr: CSS Tutorijal

source: Click Here to Read
fi: Paina tästä lukeaksesi
hr_hr: Klikni ovdje za pročitati

source: Add Slider Options
fi: Korostettujen artikkelien asetukset
hr_hr: Dodaj slajder opcije

source: Exclude Slider post from Home page posts:
fi: Älä näytä korostettua artikkelia etusivun artikkelien joukossa:
hr_hr: Izuzmi slajder objave iz objava na Naslovnoj stranici:

source: Number of Slides
fi: Korostettujen artikkelien lukumäärä
hr_hr: Broj slajdova

source: Click Here To Edit
fi: Klikkaa muokataksesi
hr_hr: Klikni ovdje za uređivanje

source: Note: Here You can put your Post IDs which displays on Homepage as slider.
fi: Huom. Tähän voit laittaa artikkelin ID:t, jotka korostetaan etusivulla.
hr_hr: Napomena: Ovdje možete staviti ID objava koje se prikazuje na početnoj stranici kao slajder.

source: Slider Effect Options
fi: Korostettujen artikkelien efektiasetukset
hr_hr: Slajder efekt opcije

source: Disable Slider Background Effect:
fi: Poista korostettujen artikkelien taustakuvaefekti käytöstä:
hr_hr: Onemogući efekt pozadine slajdera:

source: Transition Effect:
fi: Siirtymisen efekti:
hr_hr: Efekt prijelaza:

source: fade
hr_hr: izblijediti

source: wipe
hr_hr: brisanje

source: scrollUp
hr_hr: naviše

source: scrollDown
hr_hr: naniže

source: scrollLeft
hr_hr: nalijevo

source: scrollRight
hr_hr: nadesno

source: blindX
hr_hr: sjenaX

source: blindY
hr_hr: sjenaY

source: blindZ
hr_hr: sjenaZ

source: cover
hr_hr: prekriti

source: shuffle
hr_hr: miješanje

source: Transition Delay
fi: Siirtymisen viive
hr_hr: Kašnjenje prijelaza

source: second(s)
fi: sekunti(a)
hr_hr: sekundi

source: Transition Length
fi: Siirtymisen kesto
hr_hr: Kašnjenje prijelaza

source: Code to display on Header
fi: Otsakkeessa käytettävä koodi
hr_hr: Kod za prikazati u zaglavlju

source: Note: Here you can put scripts from Google, Facebook etc. which will load on Header
fi: Huom. Tähän voit asettaa Google-, Facebook jne. -skriptisi, jotka ladataan otsakkeessa.
hr_hr: Napomena: Ovdje možete staviti skripte iz Google, Facebook i sl. koje će se učitati na zaglavlju

source: Code to display on Footer
fi: Alatunnisteessa käytettävä koodi
hr_hr: Kod za prikazati u podnožju

source: Note: Here you can put scripts from Google, Facebook, Add This etc. which will load on footer
fi: Huom. Tähän voit laittaa Google-, Facebook-, Add This jne. skriptisi, jotka ladataan alatunnisteessa.
hr_hr: Napomena: Ovdje možete staviti skripte iz Google, Facebook, Add This i sl. koje će se učitati u podnožju

source: Oops! That page can&rsquo;t be found.
el_gr: Ωχ! Ότι η σελίδα δεν μπορεί να βρεθεί.
eu_es: Oops! Orri hori ezin da aurkitu.
gl_es: Ops! Esta páxina non se pode atopar.
iw_il: אופס! לא ניתן למצוא דף זה.
ko_kr: 아차! 해당 페이지를 찾을 수 없습니다.
vi_vn: Rất tiếc! Trang mà không thể được tìm thấy.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
el_gr: Δε μοιάζει με τίποτε βρέθηκε σε αυτή τη θέση. Ίσως δοκιμάστε ένα από τα παρακάτω συνδέσμους ή μια αναζήτηση;
eu_es: Bezalakorik ez zen kokaleku honetan aurkitu badirudi. Agian saiatu bilaketa baten azpiko estekak bat edo?
gl_es: Parece que nada se atopou neste lugar. Quizais proba un dos links abaixo ou unha procura?
iw_il: זה נראה כמו שום דבר שנמצא במיקום זה. אולי לנסות את אחד מהקישורים הבאים או חיפוש?
ko_kr: 아무것도이 위치에서 찾을 수 없습니다 것 같습니다. 아마 아래 링크 중 하나 또는 검색을 시도?
vi_vn: Có vẻ như không có gì đã được tìm thấy tại địa điểm này. Có thể thử một trong các liên kết dưới đây hoặc tìm kiếm?

source: Most Used Categories
el_gr: Οι περισσότεροι Μεταχειρισμένα Κατηγορίες
eu_es: Erabilitako Kategoriak gehienetan
gl_es: A maioría das categorías utilizadas
iw_il: רוב קטגוריות משומשות
ko_kr: 가장 많이 사용되는 카테고리
vi_vn: Hầu hết các loại đã qua sử dụng

source: Try looking in the monthly archives. %1$s
el_gr: Προσπαθήστε να αναζητούν στις μηνιαίες αρχεία. %1$s
eu_es: Saiatu hileko artxiboak. Bilatzen %1$s
gl_es: Probe ollar nos arquivos mensuais. %1$s
iw_il: נסה לחפש בארכיונים %1$s
ko_kr: 월별 아카이브.에보고하려고 %1$s
vi_vn: Hãy thử tìm kiếm trong kho lưu trữ hàng tháng. %1$s

source: Author: %s
el_gr: Συντάκτης: %s
eu_es: Egilea: %s
gl_es: Autor: %s
iw_il: %s
ko_kr: 저자 : %s
vi_vn: Tác giả: %s

source: Day: %s
el_gr: Ημέρα: %s
eu_es: Egunean: %s
gl_es: Día: %s
iw_il: %s
ko_kr: 날짜 : %s
vi_vn: Ngày: %s

source: Month: %s
el_gr: Μήνας: %s
eu_es: Hilabetean: %s
gl_es: Mes: %s
iw_il: %s
ko_kr: 월 : %s
vi_vn: Tháng: %s

# monthly archives date format
source: F Y
iw_il: פ.י.
vi_vn: Năm tài chính

source: Year: %s
el_gr: Έτος: %s
eu_es: Urtea: %s
gl_es: Ano: %s
iw_il: %s
ko_kr: 년도 : %s
vi_vn: Năm: %s

# yearly archives date format
source: Y
el_gr: Ν
iw_il: י

source: Asides
el_gr: Παραλειπόμενα
gl_es: Apartes
iw_il: הערות אגב
ko_kr: 잡담
vi_vn: Khoản dành riêng

source: Galleries
el_gr: Άλμπουμ
eu_es: Galeriak
gl_es: Galerías
iw_il: גלריות
ko_kr: 갤러리
vi_vn: gallery

source: Images
el_gr: Εικόνες
eu_es: Irudiak
gl_es: Imaxes
iw_il: תמונות
ko_kr: 이미지
vi_vn: Hình ảnh

source: Videos
el_gr: Βίντεο
eu_es: Bideoak
gl_es: Vídeos
iw_il: סרטונים
ko_kr: 동영상
vi_vn: Video

source: Video
el_gr: Βίντεο
gl_es: Vídeo
iw_il: סרטון
ko_kr: 비디오
vi_vn: Phim

source: Quotes
el_gr: Αποσπάσματα
eu_es: Komatxo
gl_es: Presupostos
iw_il: הצעות מחיר
ko_kr: 인용 부호
vi_vn: Báo giá

source: Links
el_gr: Σύνδεσμοι
eu_es: Loturak
gl_es: Ligazóns
iw_il: קישורים
ko_kr: 링크
ro_ro: Link-uri
vi_vn: Liên kết

source: Statuses
el_gr: Καταστάσεις
eu_es: Estatus
gl_es: Status
iw_il: סטטוסים
ko_kr: 상태
vi_vn: Trạng thái

source: Chats
el_gr: Συζητήσεις
eu_es: Hitzaldian
gl_es: Chat
iw_il: שיחות
ko_kr: 채팅보관함
vi_vn: Cuộc trò chuyện

source: Archives
el_gr: Αρχεία
eu_es: Artxiboak
gl_es: Ficheiro
iw_il: ארכיון
ko_kr: 글 목록
ro_ro: Arhive
vi_vn: Lưu trữ

source: Comment navigation
el_gr: Σχόλιο πλοήγησης
eu_es: Iruzkin nabigazioa
gl_es: Navegación Comentario
iw_il: ניווט תגובה
ko_kr: 코멘트 탐색
vi_vn: Bình luận chuyển hướng

source: &larr; Older Comments
el_gr: ← Παλιότερη Σχόλια
eu_es: ← Older Comments
gl_es: ← Comentarios máis antigos
iw_il: ← תגובות ישנות יותר
ko_kr: ← 이전 댓글
vi_vn: ← Bình luận cũ hơn

source: Newer Comments &rarr;
el_gr: Νεότερα Σχόλια &rarr;
eu_es: Komentarioak berriagoa →
gl_es: Recentes comentarios →
iw_il: תגובות חדשות יותר →
ko_kr: 최근 댓글 →
vi_vn: Bình luận mới hơn →

source: Nothing Found
el_gr: Τίποτα δεν βρέθηκε
eu_es: Ezer ez da aurkitu
gl_es: Non se atopou nada
iw_il: לא! זה פשוט לא נמצא.
ko_kr: 아무것도 찾을 수 없음
vi_vn: Không có gì tìm thấy

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
el_gr: Έτοιμος να δημοσιεύσει την πρώτη θέση σας; <a href="%1$s"> Ξεκινήστε εδώ </a>.
eu_es: Zure lehenengo post argitaratzeko prest? <a href="%1$s"> Talde hemen </a> k.
gl_es: Listo para publicar o seu primeiro post? <a href="%1$s"> Comezar aquí </a>.
iw_il: מוכן לפרסם את ההודעה הראשונה שלך? <a href="%1$s">התחל כאן</a>.
ko_kr: 귀하의 첫 번째 게시물을 게시 할 준비가 되셨습니까? <a href="%1$s">여기에서 시작하십시오</a>.
sw: Huko tayari kuanza kuandika? <a href="%1$s">Hanzia hapa</a>.
vi_vn: Sẵn sàng để xuất bản bài viết đầu tiên của bạn? <a href="%1$s">Bắt đầu ở đây </a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
el_gr: Λυπούμαστε, αλλά τίποτα δεν ταιριάζουν δικούς σας όρους αναζήτησης. Παρακαλώ δοκιμάστε ξανά με κάποιες διαφορετικές λέξεις-κλειδιά.
eu_es: Sentitzen dut, baina ezer zure bilaketa-terminoak datorren. Saiatu berriro beste hitz batzuk.
gl_es: Sentímolo, pero nada se atopou termos da súa busca. Por favor, inténteo de novo con algunhas palabras clave distintas.
iw_il: מצטער, אבל שום דבר לא תאם את ביטויי החיפוש שלך. אנא נסה שוב עם כמה מילות מפתח שונות.
ko_kr: 미안하지만, 아무것도 검색 조건과 일치하지 않습니다. 일부 다른 키워드로 다시 시도해주십시오.
sw: Samahani, lakini mahandish hayakupatikana kwa uchaguzi wako. Tafadhali jaribu tena na kichaguzi cha neno lingine
vi_vn: Xin lỗi, nhưng không có gì phù hợp điều kiện tìm kiếm của bạn. Vui lòng thử lại với một số từ khóa khác nhau.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
el_gr: Φαίνεται ότι δεν μπορείτε να βρείτε αυτό που ψάχνετε. Ίσως αναζήτηση μπορεί να βοηθήσει.
eu_es: Badirudi ezin dugu zer bilatzen ari zaren aurkitu. Agian bilaketa lagun dezake.
gl_es: Parece que non pode atopar o que está a procurar. Quizais a investigación pode axudar.
iw_il: נראה שאנחנו לא יכולים למצוא את מה שאתה מחפש. אולי חיפוש יכול לעזור.
ko_kr: 우리가 당신이 찾고있는 것을 찾을 수있는 것 같다. 아마도 검색은 도움이 될 수 있습니다.
sw: Inaoneka kuwa hatukupata ulicho kua unakitafuta. Labda kutafuta tena kutasaidia.
vi_vn: Có vẻ như chúng tôi không thể tìm thấy những gì bạn đang tìm kiếm. Có lẽ tìm kiếm có thể giúp đỡ.

source: Pages:
el_gr: Σελίδες:
eu_es: Orriak:
gl_es: Páxinas:
iw_il: עמודים:
ko_kr: 페이지 :
lt_lt: Puslapiai:
ro_ro: Pagini:
sw: Makurasa:
vi_vn: Trang:

source: Edit
el_gr: Επεξεργασία
eu_es: Editatu
gl_es: Editar
iw_il: לערוך
ko_kr: 편집
lt_lt: Taisyti
sw: Sawazisha
vi_vn: Chỉnh sửa

source: This entry was tagged %2$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
el_gr: Αυτή η καταχώρηση έχει επισημανθεί %2$s . Σελιδοδείκτης το <a href="%3$s" rel=" σελιδοδείκτης "> permalink </a>.
eu_es: Istorio hau etiketatu da %2$s . Laster-marka <a href="%3$s" rel="laster-marka"> permalink </a>.
gl_es: Esta entrada foi marcado %2$s . Bookmark a <a href="%3$s" rel="etiqueta">permalink</a>.
iw_il: רשומה זו %2$s סימנייה <a href="%3$s" rel="סימנייה">קישור קבוע</a>.
ko_kr: 이 항목은 적었습니다 %2$s . 즐겨 찾기에 <a href="%3$s" rel="즐겨 찾기"> 댓글 주소로 가기 </a>.
vi_vn: Mục nhập này đã được gắn thẻ %2$s . Đánh dấu <a href="%3$s" rel="bookmark">permalink</a>.

source: Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
el_gr: Σελιδοδείκτης το <a href="%3$s" rel=" σελιδοδείκτης "> permalink </a>.
eu_es: Laster-marka <a href="%3$s" rel="laster-marka"> permalink </a>.
gl_es: Bookmark a <a href="%3$s" rel="etiqueta">permalink</a>.
iw_il: סימנייה <a href="%3$s" rel="סימנייה">קישור קבוע</a>.
ko_kr: 즐겨 찾기에 <a href="%3$s" rel="즐겨 찾기"> 댓글 주소로 가기 </a>.
vi_vn: Đánh dấu <a href="%3$s" rel="bookmark">permalink</a>.

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
el_gr: Αυτή η εγγραφή δημοσιεύτηκε στο %1$s και με ετικέτα %2$s . Σελιδοδείκτης το <a href="%3$s" rel=" σελιδοδείκτης "> permalink </a>.
eu_es: Istorio hau in %1$s eta egunean %2$s . Laster-marka <a href="%3$s" rel="laster-marka"> permalink </a>.
gl_es: Esta entrada foi publicada en %1$s e marcou %2$s . Bookmark a <a href="%3$s" rel="etiqueta">permalink</a>.
iw_il: רשומה זו פורסמה %1$s %2$s סימנייה <a href="%3$s" rel="סימנייה">קישור קבוע</a>.
ko_kr: 이 항목에 게시했습니다 %1$s 및 태그 %2$s . 즐겨 찾기에 <a href="%3$s" rel="즐겨 찾기"> 댓글 주소로 가기 </a>.
vi_vn: Mục nhập này đã được đăng trong %1$s và được gắn thẻ %2$s . Đánh dấu <a href="%3$s" rel="bookmark">permalink</a>.

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
el_gr: Αυτή η εγγραφή δημοσιεύτηκε στο %1$s . Σελιδοδείκτης το <a href="%3$s" rel=" σελιδοδείκτης "> permalink </a>.
eu_es: Istorio hau izan zen %1$s . Laster-marka <a href="%3$s" rel="laster-marka"> permalink </a>.
gl_es: Esta entrada foi publicada en %1$s . Bookmark a <a href="%3$s" rel="etiqueta">permalink</a>.
iw_il: רשומה זו פורסמה %1$s סימנייה <a href="%3$s" rel="סימנייה">קישור קבוע</a>.
ko_kr: 이 항목에 게시했습니다 %1$s . 즐겨 찾기에 <a href="%3$s" rel="즐겨 찾기"> 댓글 주소로 가기 </a>.
vi_vn: Mục nhập này đã được đăng trong %1$s . Đánh dấu <a href="%3$s" rel="bookmark">permalink</a>.

source: Continue reading <span class="meta-nav">&rarr;</span>
el_gr: Συνέχεια ανάγνωση <span class="meta-nav"> → </ span>
eu_es: Jarraitu irakurtzen class="meta-nav"> → </span>
gl_es: Continúe lendo <span class="meta-nav"> → </span>
iw_il: המשך <span class="meta-nav"> → </span> קריאה
ko_kr: 계속 읽기 <span class="meta-nav"> → </span>
vi_vn: Tiếp tục đọc <span class="meta-nav"> → </span>

source: Posted in %1$s
el_gr: Καταχωρήθηκε στο %1$s
gl_es: Posta en %1$s
iw_il: פורסם %1$s
ko_kr: 에 배치하는 %1$s
vi_vn: Đăng trong %1$s

source: Tagged %1$s
eu_es: Egunean %1$s
iw_il: %1$s
ko_kr: 태그 %1$s

source: Leave a comment
el_gr: Αφήστε ένα σχόλιο
eu_es: Iruzkin bat idatzi
gl_es: Deixe un comentario
iw_il: השאירו תגובה
ko_kr: 댓글을 남겨 주세요
lt_lt: Komentuoti
vi_vn: Để lại một bình luận
