Repository: dd32/td-gh-ex
Catalog: languages/*.po
Languages: el_gr, eu_es, fi, gl_es, hr_hr, iw_il, ko_kr, lt_lt, ro_ro, sw, vi_vn

source: Proudly powered by %s
el_gr: Περήφανα powered by %s
eu_es: Harrotasunez powered by %s
gl_es: Orgullosos funciona %s
iw_il: פועל בגאווה %s
ko_kr: 자랑스럽게 의해 구동 %s
vi_vn: Tự hào được hỗ trợ bởi %s

source: Theme: %1$s by %2$s.
el_gr: Θέμα: %1$s από %2$s .
eu_es: Gaia: %1$s by %2$s .
gl_es: Tema: %1$s por %2$s .
iw_il: %1$s על %2$s
ko_kr: 주제 : %1$s 에 의해 %2$s .
vi_vn: Chủ đề: %1$s bởi %2$s .

source: Sidebar
iw_il: הסרגל הצידי
ko_kr: 사이드바
lt_lt: Šoninis meniu
sw: Kipande

source: Menu
el_gr: Μενού
eu_es: Menua
gl_es: Menú
iw_il: תפריט
ko_kr: 메뉴
sw: Mhelekezo
vi_vn: Trình đơn

source: Skip to content
el_gr: Μετάβαση στο περιεχόμενο
eu_es: Eduki nagusira joan
gl_es: Ir ao contido
iw_il: מעבר לתוכן
ko_kr: 컨텐츠로 이동
sw: Ruka kwenye mahandishi
vi_vn: Bỏ qua nội dung

source: Posts navigation
el_gr: Μηνύματα πλοήγησης
eu_es: Mezuak nabigazioa
gl_es: Navegación Mensaxes
iw_il: ניווט הודעות
ko_kr: 글 탐색
sw: Mhelekezo wa mahandishi
vi_vn: Bài viết hướng

source: <span class="meta-nav">&larr;</span> Older posts
el_gr: <span class="meta-nav"> ← </ span> Παλαιότερες δημοσιεύσεις
eu_es: <span class="meta-nav"> ← </ span> Mezu zaharragoak
gl_es: <span class="meta-nav"> mensaxes ← </ span> máis vellos
iw_il: הודעות ← </ span> ישנות יותר <span class="meta-nav">
ko_kr: <span class="meta-nav">&larr;</span> 이전 글
vi_vn: <span class="meta-nav"> bài viết ← </ span> cũ hơn

source: Newer posts <span class="meta-nav">&rarr;</span>
el_gr: Νεότερο θέσεις <span class="meta-nav"> → </ span>
eu_es: Mezu berriagoak <span class="meta-nav"> → </ span>
gl_es: Anotacións máis recentes <span class="meta-nav"> → </ span>
iw_il: פוסטים חדשים יותר <span class="meta-nav"> → </ span>
ko_kr: 최근 댓글 <span class="meta-nav">&rarr;</span>
vi_vn: Bài viết mới hơn <span class="meta-nav"> → </ span>

source: Post navigation
el_gr: Δημοσίευση πλοήγησης
eu_es: Bidaltzeko nabigazioa
gl_es: Mensaxe navegación
iw_il: פרסם ניווט
ko_kr: 탐색을 게시
sw: Uelekezo wa handishi
vi_vn: Gửi chuyển hướng

# Previous post link
source: <span class="meta-nav">&larr;</span> %title
el_gr: <span class="meta-nav"> ← </ span> %t λ ο ς
eu_es: <span class="meta-nav"> ← </ span> %t itle
gl_es: <span class="meta-nav"> ← </ span> %t itle
iw_il: <span class="meta-nav"> </ span> %t itle
ko_kr: <span class="meta-nav"> ← </ SPAN> %t itle
vi_vn: <span class="meta-nav"> ← </ span> %t itle

# Next post link
source: %title <span class="meta-nav">&rarr;</span>
el_gr: %t λ ο <span class="meta-nav"> → </ span>
eu_es: %t itle <span class="meta-nav"> → </ span>
gl_es: %t itle <span class="meta-nav"> → </ span>
iw_il: %t itle <span class="meta-nav"> → </ span>
ko_kr: %t itle <span class="meta-nav"> → </ SPAN>
vi_vn: %t itle <span class="meta-nav"> → </ span>

source: Pingback:
iw_il: פינגבאק:

source: %s <span class="says">says:</span>
el_gr: %s <span class="says"> λέει: </ span>
eu_es: %s <span class="says"> dio: </ span>
gl_es: %s <span class="says"> di: </ span>
iw_il: %s <span class="says"> אומר: </ span>
ko_kr: %s <span class="says"> 말한다 : </ SPAN>
vi_vn: %s <span class="says"> nói: </ span>

# 1: date, 2: time
source: %1$s at %2$s
el_gr: %1$s σε %2$s
gl_es: %1$s en %2$s
iw_il: %1$s ב %2$s
ko_kr: %2$s에서%1$s
vi_vn: %1$s tại %2$s

source: Your comment is awaiting moderation.
el_gr: Το σχόλιό σας βρίσκεται υπό έγκριση.
eu_es: Zure iruzkina moderazioaren zain dago.
gl_es: O seu comentario está agardando moderación.
iw_il: התגובה שלך ממתינה לאישור.
ko_kr: 댓글은 검토를 기다리는 중입니다.
lt_lt: Jūsų komentaras laukia patvirtinimo.
sw: Ongezi lako linasubiri kukubaliwa.
vi_vn: Bình luận của bạn được chờ kiểm duyệt.

source: <span class="posted-on">Posted on %1$s</span><span class="byline"> by %2$s</span>
el_gr: <span class="posted-on"> Καταχωρήθηκε στις %1$s </ span> <span class="byline"> από %2$s </ span>
eu_es: <span class="posted-on"> Posted on %1$s </ span> class="byline"> ek %2$s </ a>
gl_es: <span class="posted-on"> Posta en %1$s </ span> <span class="byline"> por %2$s </ a>
iw_il: <span class="posted-on"> פורסם ב %1$s </ span> <span class="byline"> %2$s </ span>
ko_kr: <span class="posted-on">에 게시 %1$s </ SPAN> <span class="byline">에 의해 %2$s </ SPAN>
vi_vn: <span class="posted-on"> văn trên %1$s </ span> class="byline"> bởi %2$s </ span>

source: Search Results for: %s
el_gr: Αποτελέσματα αναζήτησης για: %s
eu_es: Bilaketaren emaitzak: %s
gl_es: Resultados da busca para: %s
iw_il: תוצאות חיפוש %s
ko_kr: 에 대한 검색 결과 : %s
vi_vn: Kết quả tìm kiếm cho: %s

# label
source: Search for:
el_gr: Αναζήτηση για:
eu_es: Bilatu:
gl_es: Buscar por:
iw_il: חפש:
ko_kr: 검색 결과:
vi_vn: Tìm kiếm:

# placeholder
source: Search &hellip;
el_gr: Αναζήτηση ...
eu_es: Search ...
gl_es: Buscar ...
iw_il: חיפוש ...
ko_kr: 검색 ...
vi_vn: Tìm kiếm ...

# submit button
source: Search
el_gr: Αναζήτηση
gl_es: Buscar
iw_il: חיפוש
ko_kr: {0}{/0}{1}검색 {/1}
vi_vn: Tìm kiếm

source: Search
el_gr: Αναζήτηση
gl_es: Buscar
iw_il: חיפוש
ko_kr: {0}{/0}{1}검색 {/1}
sw: Tafuta
vi_vn: Tìm kiếm

source: Search:
el_gr: Αναζήτηση:
eu_es: Bilaketa:
gl_es: Buscar:
iw_il: חיפוש:
ko_kr: 검색:
vi_vn: Tìm kiếm:

source: Athenea Options
el_gr: Αθηναία Επιλογές
eu_es: Aukerak Athenea
gl_es: ATHENEA Opcións
iw_il: Athenea אפשרויות
ko_kr: Athenea 옵션
vi_vn: Athenea Tùy chọn

source: Restore Defaults
el_gr: Επαναφορά προεπιλογών
eu_es: Berrezarri lehenetsiak
iw_il: שחזר ברירות מחדל
ko_kr: 기본 설정값 복원
vi_vn: Khôi phục mặc định

source: Default options restored.
el_gr: Προεπιλεγμένες επιλογές αποκατασταθεί.
eu_es: Aukerak lehenetsi zaharberritu.
gl_es: As opcións estándar restaurado.
iw_il: אפשרויות ברירת מחדל ישוחזרו.
ko_kr: 기본 옵션은 복원.
vi_vn: Tùy chọn mặc định phục hồi.

source: Save Options
el_gr: Αποθήκευση Επιλογές
eu_es: Gorde Aukerak
gl_es: Salva Opcións
iw_il: להציל את אפשרויות
ko_kr: 옵션을 저장
vi_vn: Tùy chọn lưu

source: Options saved.
el_gr: Επιλογές σωθεί.
eu_es: Aukerak gorde.
gl_es: Opcións gardadas.
iw_il: אפשרויות הצילו.
ko_kr: 옵션 저장.
vi_vn: Tùy chọn lưu.

source: Remove
el_gr: Αφαίρεση
eu_es: Kendu
gl_es: Eliminar
iw_il: הסר
ko_kr: 제거
vi_vn: Gỡ

source: Upload
el_gr: Φόρτωση
eu_es: Kargatu
gl_es: Cargar
iw_il: העלאה
ko_kr: 업로드
vi_vn: Tải lên

source: Logos
el_gr: Λογότυπα
eu_es: Logoak
iw_il: לוגוים
ko_kr: 로고
vi_vn: Logo

source: Logos Trademark
el_gr: Λογότυπα εμπορικών σημάτων
eu_es: Logos markaren
gl_es: Logos Marcas
iw_il: סימני מסחר לוגוים
ko_kr: 로고 상표
vi_vn: Logo nhãn hiệu hàng hoá

source: Select the logo to be shown on the web with a maximum size of 292px wide.
el_gr: Επιλέξτε το λογότυπο που θα εμφανίζεται στο διαδίκτυο με μέγιστο μέγεθος 292px πλάτος.
eu_es: Hautatu logotipoaren web orrian erakutsiko dira 292px zabal gehienezko tamaina batekin.
gl_es: Seleccione o logo a ser amosado na web cun tamaño máximo de 292px de ancho.
iw_il: בחר את הלוגו שיוצג באינטרנט עם גודל מרבי של רחב 292px.
ko_kr: 292px 폭의 최대 크기로 웹에 표시되는 로고를 선택합니다.
vi_vn: Chọn biểu tượng được hiển thị trên các trang web với kích thước tối đa 292px rộng.

source: No file chosen
el_gr: Δεν έχει επιλεγεί αρχείο
eu_es: Ez da fitxategirik aukeratu
gl_es: Non hai ningún ficheiro seleccionado
iw_il: לא נבחר קובץ
ko_kr: 선택 어떤 파일이 없습니다
vi_vn: Không có tập tin được lựa chọn

source: Choose a Favicon in png with a maximum size of 64 x 64 px.
el_gr: Επιλέξτε ένα Favicon σε png, με μέγιστο μέγεθος 64 x 64 px.
eu_es: Aukeratzen duen 64 x 64 px tamaina gehienez png in Favicon bat.
gl_es: Escolla un favicon en png cun tamaño máximo de 64 x 64 px.
iw_il: בחר Favicon בpng עם גודל מרבי של 64 x 64 px.
ko_kr: 64 X 64 (PX)의 최대 크기 PNG로의 파비콘을 선택합니다.
vi_vn: Chọn một Favicon trong png với kích thước tối đa 64 x 64 pixel.

source: Featured sections
el_gr: Επιλεγμένες τμήματα
eu_es: Featured atalak
gl_es: Seccións destacadas
iw_il: קטעים נבחרים
ko_kr: 주요 섹션
vi_vn: Tính năng phần

source: BLOCK RIGHT
el_gr: BLOCK ΔΕΞΙΑ
gl_es: BLOQUE DEREITO
iw_il: גוש ימין
vi_vn: A QUYỀN

source: Title
el_gr: Τίτλο
eu_es: Izenburua
gl_es: Título
iw_il: כותרת
ko_kr: 제목
vi_vn: Tiêu đề

source: Add your first highlighted section here.
el_gr: Προσθέστε το πρώτο επιλεγμένο κομμάτι σας εδώ.
eu_es: Gehitu zure nabarmendutako lehen atala hemen.
gl_es: Fai a súa primeira sección destaque aquí.
iw_il: הוספת הסעיף המודגש הראשון שלך כאן.
ko_kr: 여기에 첫 번째 강조 섹션을 추가합니다.
vi_vn: Thêm phần nổi bật đầu tiên của bạn ở đây.

source: Brief description.
el_gr: Συνοπτική περιγραφή.
eu_es: Azalpen laburra.
gl_es: Breve descrición.
iw_il: תיאור קצר.
ko_kr: 간략한 설명.
vi_vn: Mô tả ngắn gọn.

source: Sign in options on topic and write a brief description.
el_gr: Είσοδος επιλογές σχετικά με το θέμα και να γράψετε μια σύντομη περιγραφή.
eu_es: Sinatzeko gaia aukerak eta azalpen labur bat idaztea.
gl_es: Entre as opcións de tema e escribir unha breve descrición.
iw_il: כניסה אפשרויות בנושא ולכתוב תיאור קצר.
ko_kr: 주제에 대한 옵션에 가입하고 간단한 설명을 작성합니다.
vi_vn: Đăng nhập tùy chọn về chủ đề và viết một mô tả ngắn gọn.

source: Button Text
el_gr: Κουμπί Κείμενο
eu_es: Botoia Testua
iw_il: טקסט לחצן
ko_kr: 버튼 텍스트
vi_vn: Nút Text

source: Read More
el_gr: Διαβάστε περισσότερα
eu_es: Gehiago irakurri
gl_es: Ler máis
iw_il: קרא עוד
ko_kr: 자세히보기
vi_vn: Đọc thêm

source: URL Button
el_gr: Κουμπί URL
gl_es: Botón URL
iw_il: לחצן URL
ko_kr: URL 버튼
vi_vn: URL Nút

source: Select an image to display. The image must be transparent gif or png background
el_gr: Επιλέξτε μια εικόνα για προβολή. Η εικόνα πρέπει να είναι διαφανές gif ή png φόντο
eu_es: Hautatu irudi bat erakusteko. Irudian gif edo png gardena hondo izan behar du
gl_es: Seleccione unha imaxe para mostrar. A imaxe debe ser gif transparente ou fondo png
iw_il: בחר תמונות להצגה. התמונה חייבת להיות gif השקוף או רקע png
ko_kr: 표시 할 이미지를 선택합니다. 이미지는 투명 GIF 또는 PNG 배경이어야합니다
vi_vn: Chọn một hình ảnh để hiển thị. Các hình ảnh phải được gif trong suốt hoặc nền png

source: CENTRAL BLOCK
el_gr: ΚΕΝΤΡΙΚΗ BLOCK
gl_es: BLOQUE CENTRAL
iw_il: גוש מרכזי
ko_kr: 중앙 BLOCK
vi_vn: A TRUNG

source: Continue with the second highlighted section.
el_gr: Συνεχίστε με το δεύτερο επιλεγμένο κομμάτι.
eu_es: Nabarmendu du bigarren atal honekin jarraitzeko.
gl_es: Continúe coa segunda sección destacada.
iw_il: תמשיך עם הקטע המודגש השני.
ko_kr: 두 번째 강조 섹션을 계속합니다.
vi_vn: Tiếp tục với phần nổi bật thứ hai.

source: BLOCK LEFT
el_gr: BLOCK ΑΡΙΣΤΕΡΑ
gl_es: Bloque de Esquerda
iw_il: BLOCK שמאלה
vi_vn: A LEFT

source: And finally, the third section highlighted.
el_gr: Και τέλος, το τρίτο τμήμα τόνισε.
eu_es: Eta azkenik, hirugarren atalean nabarmenduta.
gl_es: E, finalmente, a terceira sección destacada.
iw_il: ולבסוף, החלק השלישי מודגש.
ko_kr: 그리고 마지막으로, 세 번째 섹션은 강조했다.
vi_vn: Và cuối cùng, phần thứ ba nhấn mạnh.

source: BODY CENTRAL BLOC
gl_es: CORPO CENTRAL Bloc
iw_il: הגוף המרכזי BLOC

source: Who is the company
el_gr: Ποιος είναι η εταιρεία
eu_es: Nor da enpresaren
gl_es: Quen é a empresa
iw_il: מי היא החברה
ko_kr: 이 회사는 누구인가
vi_vn: Ai là công ty

source: A brief description of your business in this area of the website is the best option for visitors. Insert a text descripctivo y call the attention of your potential in the first minute.
el_gr: Μια σύντομη περιγραφή της επιχείρησής σας σε αυτήν την περιοχή της ιστοσελίδας είναι η καλύτερη επιλογή για τους επισκέπτες. Εισάγετε ένα κείμενο descripctivo y επιστήσω την προσοχή των δυνατοτήτων σας από το πρώτο λεπτό.
eu_es: Zure negozioa azalpen laburra webgunearen arlo honetan bisitari aukera onena da. Testu descripctivo y zure potentzial arreta deitu zuen lehen minutuan.
gl_es: Unha breve descrición da súa empresa nesta área do sitio web é a mellor opción para os visitantes. Insira un texto descripctivo y chamar a atención do seu potencial no primeiro minuto.
iw_il: תיאור קצר של העסק שלך באזור זה של האתר הוא האפשרות הטובה ביותר עבור מבקרים. הכנס טקסט descripctivo y לקרוא את תשומת הלב של הפוטנציאל שלך בדקה הראשונה.
ko_kr: 웹 사이트의이 지역에있는 귀하의 비즈니스에 대한 간단한 설명은 방문객을위한 최선의 방법입니다. Y는 첫 번째 분에 당신의 잠재적 인의주의를 환기 descripctivo 텍스트를 삽입합니다.
vi_vn: Một mô tả ngắn gọn của doanh nghiệp của bạn trong lĩnh vực này của trang web là lựa chọn tốt nhất cho du khách. Chèn một văn bản descripctivo y gọi sự chú ý của tiềm năng của bạn trong những phút đầu tiên.

source: Learn more
el_gr: Μάθετε περισσότερα
eu_es: Argibide gehiago
gl_es: Máis información
iw_il: למידע נוסף
ko_kr: 자세히 알아보기
vi_vn: Tìm hiểu thêm

source: Social Icons
el_gr: Κοινωνικής Εικόνες
gl_es: Iconas Sociais
iw_il: סמלים חברתיים
ko_kr: 사회 아이콘
vi_vn: Biểu tượng xã hội

source: Activate
el_gr: Ενεργοποίηση
eu_es: Aktibatzeko
gl_es: Activar
iw_il: הפעל
ko_kr: 활성화
vi_vn: Kích hoạt

source: Deactivate
el_gr: Απενεργοποίηση
eu_es: Desaktibatzeko
gl_es: Desactivar
iw_il: בטל הפעלה
ko_kr: 비활성화
vi_vn: Hủy kích hoạt

source: Enter the full URL.
el_gr: Πληκτρολογήστε την πλήρη διεύθυνση URL.
eu_es: Idatzi fitxategiak.
gl_es: Introduza a URL completa.
iw_il: הזן את כתובת האתר המלאה.
ko_kr: 전체 URL을 입력합니다.
vi_vn: Nhập URL đầy đủ.

source: Designs
el_gr: Σχέδια
eu_es: Diseinuak
gl_es: Deseños
iw_il: עיצובים
ko_kr: 디자인
vi_vn: Thiết kế

source: Theme Design
el_gr: Σχεδιασμός θέμα
eu_es: Gaia Diseinua
gl_es: Tema do proxecto
iw_il: נושאים של עיצוב
ko_kr: 테마 디자인
vi_vn: Thiết kế chủ đề

source: Choose a layout for your website
el_gr: Επιλέξτε μια διάταξη για την ιστοσελίδα σας
eu_es: Aukeratu zure web diseinua
gl_es: Escolla un esquema para a súa web
iw_il: בחר פריסה עבור האתר שלך
ko_kr: 귀하의 웹 사이트의 레이아웃을 선택
vi_vn: Chọn một bố trí cho trang web của bạn

source: Contact
el_gr: Επικοινωνία
eu_es: Harremanetarako
gl_es: Contacto
iw_il: איש/ת קשר
ko_kr: 연락처
vi_vn: Liên hệ

source: Contact Details.
el_gr: Στοιχεία Επικοινωνίας.
eu_es: Harremanetan Xehetasunak.
gl_es: Contacta detalles.
iw_il: פרטי יצירת קשר.
ko_kr: 자세한 사항을 문의하십시오.
vi_vn: Liên hệ chi tiết.

source: Company Name
el_gr: Όνομα εταιρείας
eu_es: Enpresaren izena
gl_es: Nome da empresa
iw_il: שם החברה
ko_kr: 회사 명
vi_vn: Tên công ty

source: Company S.A.
eu_es: Enpresaren SA
iw_il: חברת ס.א.
ko_kr: 회사 SA
vi_vn: Công ty SA

source: CIF/NIF/NIE (tax id). Mandatory for companies in the European Community.
el_gr: CIF / NIF / NIE (ΑΦΜ). Υποχρεωτικές για τις εταιρείες στην Ευρωπαϊκή Κοινότητα.
eu_es: IFK / IFZ / AIZ (zerga id). Europako Erkidegoko enpresentzat derrigorrezkoa.
gl_es: CIF / NIF / NIE (id impostos). Obrigatoria para as empresas da Comunidade Europea.
iw_il: CIF / הקרן החדשה / NIE (id מס). חובה לחברות בקהילה האירופית.
ko_kr: CIF / NIF / NIE (세금 ID). 유럽​​ 지역에서의 기업에 대한 필수.
vi_vn: CIF / NIF / NIE (id thuế). Bắt buộc đối với các công ty trong Cộng đồng châu Âu.

source: Address
el_gr: Διεύθυνση
eu_es: Helbidea
gl_es: Enderezo
iw_il: כתובת
ko_kr: 주소
vi_vn: Địa chỉ

source: New Burlington St, 123
el_gr: Νέα Burlington St, 123
iw_il: ברלינגטון סנט החדש, 123
ko_kr: 새로운 벌링턴 세인트, 123
vi_vn: Mới Burlington St, 123

source: Postal Code
el_gr: Ταχυδρομικός Κώδικας
eu_es: Postal Kodea
gl_es: CP
iw_il: מיקוד
ko_kr: 우편번호
vi_vn: Mã gửi thư

source: City
el_gr: Πόλη
eu_es: Hiria
gl_es: Cidade
iw_il: עיר
ko_kr: 시
vi_vn: Thành phố

source: London
el_gr: Λονδίνο
gl_es: Londres
iw_il: לונדון
ko_kr: 런던

source: Country
el_gr: Χώρα
eu_es: Herrialde
gl_es: País
iw_il: ארץ
ko_kr: 국가
vi_vn: Tại

source: United Kingdom
el_gr: Ηνωμένο Βασίλειο
eu_es: Erresuma Batua
gl_es: Reino Unido
iw_il: בריטניה
ko_kr: 영국
vi_vn: Anh

source: Phone
el_gr: Τηλέφωνο
eu_es: Telefono
gl_es: Teléfono
iw_il: טלפון
ko_kr: 휴대폰
vi_vn: Điện thoại

source: E-Mail contact
el_gr: Contact E-Mail
eu_es: Emaila kontaktua
gl_es: Contactar Correo-e
iw_il: קשר E-Mail
ko_kr: E-메일 연락처
vi_vn: E-Mail liên hệ

source: Do you like the theme Athenea?
el_gr: Σας αρέσει το θέμα Αθηναία;
eu_es: Ez gaia gogoko duzun Athenea?
gl_es: Che gusta o tema Athenea?
iw_il: האם אתה אוהב את הנושא Athenea?
ko_kr: 당신이 테마에게 Athenea을 좋아하나요?
vi_vn: Bạn có thích chủ đề Athenea?

source: Buy me a coffee!
el_gr: Αγορά μου ένα καφέ!
eu_es: Erosi zidan kafe bat!
gl_es: Compra-me un café!
iw_il: לקנות לי קפה!
ko_kr: 나에게 커피를 구입하세요!
vi_vn: Mua cho tôi một ly cà phê!

source: Help us keep working for you on the update of this issue and the improvement. You can make a donation to your choice or collaboration with the developer :-)
el_gr: Βοηθήστε μας να συνεχίσουμε να εργαζόμαστε για σας σχετικά με την επικαιροποίηση του θέματος και τη βελτίωση. Μπορείτε να κάνετε μια δωρεά για την επιλογή ή τη συνεργασία σας με τον προγραμματιστή :-)
eu_es: Laguntzeko gai honen eguneratzea eta hobetzea da zuretzat lanean jarraitu gurekin. Zure aukera edo lankidetza dohaintza bat egin dezakezu sustatzailearen :-) batera
gl_es: Axúdanos a seguir traballando para vostede na actualización deste problema e da mellora. Podes facer unha doazón para a súa elección ou colaboración co creador :-)
iw_il: עזור לנו להמשיך לעבוד בשבילך על העדכון לבעיה זו והשיפור. אתה יכול לתרום לבחירה או שיתוף הפעולה שלך עם היזם :-)
ko_kr: 우리는이 문제의 업데이트와 개선에 당신을 위해 작업을 계속하는 데 도움이. 당신은 개발자 :-)를 가진 당신의 선택 또는 공동으로 기부를 할 수 있습니다
vi_vn: Giúp chúng tôi tiếp tục làm việc cho bạn trên bản cập nhật về vấn đề này và cải thiện. Bạn có thể thực hiện một hiến sự lựa chọn hoặc hợp tác với các nhà phát triển :-)

source: Voluntary donation
el_gr: Εθελοντική αιμοδοσία
eu_es: Borondatezko dohaintza
gl_es: A doazón voluntaria
iw_il: תרומה מרצון
ko_kr: 자발적 기부
vi_vn: Tặng tự nguyện

source: Collaborate
el_gr: Συνεργάζομαι
eu_es: Kolaboratu
gl_es: Colaborar
iw_il: לשתף פעולה
ko_kr: 공동
vi_vn: Hợp tác

source: for Coffee &#8364;0,80 EUR
el_gr: για καφέ € 0,80 EUR
eu_es: Kafea € 0,80 euroren truke
gl_es: para o café € 0,80 EUR
iw_il: לEUR 0,80 קפה €
ko_kr: 커피 €의 0,80의 EUR에 대한
vi_vn: cho cà phê 0,80 € EUR

source: for Coca-Cola &#8364;1,20 EUR
el_gr: για την Coca-Cola € 1,20 EUR
eu_es: Coca-Cola € 1,20 euroren truke
gl_es: á Coca-Cola € 1,20 EUR
iw_il: לEUR 1,20 קוקה קולה €
ko_kr: 코카콜라 €의 1,20의 EUR에 대한
vi_vn: Coca-Cola € 1,20 EUR

source: for Beer &#8364;1,45 EUR
el_gr: για την μπύρα € 1,45 EUR
eu_es: Garagardoa € 1,45 euroren truke
gl_es: para a cervexa € 1,45 EUR
iw_il: לEUR 1,45 באר €
ko_kr: 맥주 €의 1.45에 EUR에 대한
vi_vn: cho bia 1,45 € EUR

source: for a Burger &#8364;2,00 EUR
el_gr: για ένα Burger € 2,00 EUR
eu_es: a Burger € 2,00 euroren truke
gl_es: a un Burger € 2,00 EUR
iw_il: לEUR 2,00 ורגר €
ko_kr: 버거 €의 2.00에 EUR에 대한
vi_vn: cho một Burger € 2,00 EUR

source: All &#8364;5,45 EUR
el_gr: Όλα € 5,45 EUR
eu_es: Guztiak € 5,45 EUR
gl_es: Todo € 5,45 EUR
iw_il: כל EUR € 5.45
ko_kr: 모든 € 5,45 EUR
vi_vn: Tất cả € 5,45 EUR

source: Opinion
el_gr: Γνώμη
eu_es: Iritzia
gl_es: Opinión
iw_il: דעה (Opinion)
ko_kr: 의견
vi_vn: Ý kiến

source: Very good
el_gr: Πολύ καλό
eu_es: Oso ona
gl_es: Moi bo
iw_il: טוב מאוד
ko_kr: 아주 좋음
vi_vn: Rất tốt

source: Good
el_gr: Καλά
eu_es: Ona
gl_es: Bo
iw_il: טוב
ko_kr: 좋음
vi_vn: Tốt

source: Not bad
el_gr: Δεν είναι κακό
eu_es: Ez dago gaizki
gl_es: Non é malo
iw_il: לא רע
ko_kr: 나쁜
vi_vn: Không tồi đâu

source: Keep working
el_gr: Συνεχίσουμε να εργαζόμαστε
eu_es: Mantentzeko lan
gl_es: Continúe a traballar
iw_il: להמשיך לעבוד
ko_kr: 작업 계속
vi_vn: Tiếp tục làm việc

source: Athenea Documentation
el_gr: Αθηναία Τεκμηρίωση
eu_es: Dokumentazioa Athenea
gl_es: Athenea Documentación
iw_il: Athenea תיעוד
ko_kr: Athenea 문서
vi_vn: Athenea Tài liệu

source: Continue reading &raquo;&raquo;
el_gr: Συνεχίστε την ανάγνωση »»
eu_es: Jarraitu irakurtzen »»
gl_es: Continúe lendo »»
iw_il: המשך קריאת »»
ko_kr: 읽기»계속»
vi_vn: Tiếp tục đọc »»

source: Footer A
el_gr: Τελικοί Α
eu_es: Oina batek
gl_es: Rodapé A
iw_il: תחתונה
ko_kr: 바닥 글
vi_vn: Một chân

source: Footer B
el_gr: Τελικοί B
eu_es: Oina B
gl_es: Rodapé B
iw_il: כותרת תחתונה B
ko_kr: 바닥 글 B
vi_vn: Chân B

source: Footer C
el_gr: Τελικοί C
eu_es: Oina C
gl_es: Rodapé C
iw_il: כותרת תחתונה C
ko_kr: 바닥 글 C
vi_vn: Chân C

source: Footer D
el_gr: Τελικοί D
eu_es: Oina D
gl_es: Rodapé D
iw_il: כותרת תחתונה D
ko_kr: 바닥 글 D
vi_vn: Chân D

source: Athenea Contact
el_gr: Αθηναία Επικοινωνία
eu_es: Athenea Harremanetarako
gl_es: Athenea Contacto
iw_il: Athenea לתקשר
ko_kr: Athenea 연락
vi_vn: Athenea Liên hệ

source: Top
el_gr: Κορυφή
eu_es: Nagusiak
gl_es: Superior
iw_il: למעלה
ko_kr: 최상단
vi_vn: Xem nhiề

source: Theme designed by
el_gr: Θέμα σχεδιαστεί από
eu_es: Ek diseinatu tematiko
gl_es: Tema deseñado por
iw_il: נושא תוכנן על ידי
ko_kr: 에 의해 디자인 된 테마
vi_vn: Chủ đề được thiết kế bởi

source: Comments
el_gr: Σχόλια
eu_es: Iruzkinak
gl_es: Comentarios
iw_il: תגובות
ko_kr: 비고
lt_lt: Komentarai
ro_ro: Comentarii
sw: Mahongezi
vi_vn: Lưu ý

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
el_gr: Μπορείτε να χρησιμοποιήσετε αυτά τα <abbr title="HyperText Markup Language"> HTML </ abbr> ετικέτες και χαρακτηριστικά: %s
eu_es: <li Title="HyperText markatzeko Language"> HTML horiek </ Abbr> etiketa erabili ahal izango duzu eta atributuak: %s
gl_es: Podes usar estes <abbr title="HyperText Markup Language"> HTML </ abbr> etiquetas e atributos: %s
iw_il: הנך רשאי להשתמש title="HyperText Markup Language"> HTML <abbr אלה התגים </ abbr> %s
ko_kr: <abbr title="HyperText Markup Language">HTML</abbr> 태그와 속성을 사용가능: %s
vi_vn: Bạn có thể sử dụng các <abbr title="HyperText Markup Language"> HTML </ abbr> thẻ và các thuộc tính: %s

source: Leave a reply
el_gr: Αφήστε απάντηση
eu_es: Utzi erantzun bat
gl_es: Deixe unha resposta
iw_il: השאר תשובה
ko_kr: 회신을 남겨주
vi_vn: Để lại một trả lời

source: Leave a reply to %s
el_gr: Αφήστε μια απάντηση στον/στην %s
eu_es: Utzi erantzun bat %s
gl_es: Deixe unha resposta para %s
iw_il: השאר תשובה ל%s
ko_kr: 회신을 남겨 %s
vi_vn: Để lại một trả lời: %s

source: Reply <span>&darr;</span>
el_gr: Απάντηση <span> ↓ </ span>
eu_es: Erantzun <span> ↓ </ span>
gl_es: Responder <span> ↓ </ span>
iw_il: תגובה <span>↓</ span>
ko_kr: 댓글 <SPAN> ↓ </ SPAN>
vi_vn: Trả lời <span> ↓ </ span>

source: Comment
el_gr: Σχόλιο
eu_es: Iruzkin
fi: Kommentti
gl_es: Comentario
iw_il: הערה
ko_kr: 코멘트
vi_vn: Bình luận

source: required
el_gr: απαιτείται
eu_es: beharrezkoa
gl_es: necesario
iw_il: דרוש
ko_kr: 필수
vi_vn: yêu cầu

source: You must be <a href="%s">logged in</a> to post a comment.
el_gr: Πρέπει να είστε <a href="%s"> συνδεδεμένος </a> για να δημοσιεύσετε σχόλιο.
eu_es: Izan behar duzu <a href="%s"> hemen </a> saioa hasi iruzkin bat idazteko.
gl_es: Ten que ser <a href="%s"> sesión </a> para publicar un comentario.
iw_il: אתה חייב להיות <a href="%s"> מחובר </a> כדי לכתוב הערה.
ko_kr: 댓글을 게시하기 위해 <a href="%s">로그인</a>을 해야 합니다.
vi_vn: Bạn phải là <a href="%s"> đăng nhập </a> để viết bình luận.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
el_gr: Είσοδος ως <a href="%1$s"> %2$s </a>. <a href="%3$s" title="Αποσύνδεση αυτού του λογαριασμού"> Αποσύνδεση; </a>
eu_es: Bezala saioa hasita <a href="%1$s"> %2$s </a>. <a href="%3$s" title="hasi kontu hau out "> Saioa amaitu? </a>
gl_es: Rexistrado como <a href="%1$s"> %2$s </a>. <a href="%3$s" title="Saír da conta"> Saír </a>
iw_il: נכנס כ <a href="%1$s"> %2$s </a>. <a href="%3$s" title="התנתק מחשבון זה " התנתק ? </a>
ko_kr: <a href="%1$s">%2$s</a>으로 로그인. <a href="%3$s" title="Log out of this account">로그아웃?</a>
vi_vn: Đăng nhập như là <a href="%1$s">%2$s</a>. <a href="%3$s" title="Đăng nhập của tài khoản này"> Đăng xuất </a>

source: will not be published
el_gr: δεν θα δημοσιευθεί
eu_es: ez da argitaratuko
gl_es: non será publicado
iw_il: לא יפורסם
ko_kr: 간행하지 않을 것이다
vi_vn: sẽ không được công bố

source: Name ( required )
fi: Nimi ( pakollinen )

source: Email
fi: Sähköposti

source: Email ( required )
fi: Sähköposti ( pakollinen )

source: Leave a Comment
fi: Jätä kommentti
lt_lt: Palik komentarą

source: Submit
fi: Lähetä

source: %s in Facebook
fi: %s Facebookissa

source: %s in Twitter
fi: %s Twitterissä

source: %s in Google+
fi: %s Google+:ssa

source: %s in Linkedin
fi: %s Linkedin:ssä

source: %s in Pinterest
fi: %s Pinterestissä

source: %s in YouTube
fi: %s YouTubessa

source: %s in Vimeo
fi: %s Vimeossa

source: %s in Slideshare
fi: %s Slidesharessa

source: %s in Foursquare
fi: %s Foursquaressa
