Repository: dd32/td-gh-ex
Catalog: languages/*.po
Languages: el_gr, eu_es, fi, gl_es, hr_hr, iw_il, ko_kr, lt_lt, ro_ro, sw, vi_vn

source: %s in Flickr
fi: %s Flickrissä

source: %s in Tumblr
fi: %s Tumblrissa

source: %s in deviantART
fi: %s deviantARTissa

source: %s in Dribbble
fi: %s Dribbblessä

source: %s in MySpace
fi: %s MySpacessa

source: %s in WordPress
fi: %s WordPressissä

source: %s in RSS
fi: %s RSS feed

source: %s in Delicious
fi: %s Delicious:ssä

source: %s in Last.fm
fi: %s Last.fm:ssä

source: Displays Custom Tag Cloud
fi: Näyttää mukautetun Tagipilven

source: Slider Options
fi: Korostettujen artikkeleiden asetukset

source: Featured Slider
fi: Korostetut artikkelit

source: Settings saved.
fi: Asetukset tallennettu.

source: Design Settings
fi: Ulkoasun asetukset

source: Disable Header Logo:
fi: Poista käytöstä otsakkeen logo:

source: Change Header Logo
fi: Vaihda otsakkeen logo

source: Preview:
fi: Esikatselu:

source: Disable Site Title:
fi: Poista sivuston otsikko käytöstä:

source: Disable Site Description:
fi: Poista sivuston kuvaus käytöstä:

source: Disable Footer Logo:
fi: Poista alatunnisteen logo käytöstä:

source: Fav Icon Options
fi: Faviconin asetukset

source: Disable Favicon:
fi: Poista Favicon käytöstä:

source: Fav Icon URL:
fi: Faviconin URL:

source: Change Fav Icon
fi: Vaihda Favicon

source: No Sidebar, One Column
fi: Ei sivupalkkia, yksi palsta

source: Featured Slider Options
fi: Korostettujen artikkelien asetukset

source: Featured Slider Post #
fi: Korostetun artikkelin #

source: Social Links Option
fi: Sosiaalisten linkkien asetukset

source: Webmaster Tools Option
fi: Webmaster Tools asetukset

source: Site Verification
fi: Sivuston varmennus

source: Google Site Verification ID
fi: Googlen sivuston varmennus-ID

source: Enter your Google ID number only
fi: Syötä ainoastaan Google ID -numerosi

source: Yahoo Site Verification ID
fi: Yahoon sivuston varmennus-ID

source: Enter your Yahoo ID number only
fi: Syötä ainoastaan Yahoo ID -numerosi

source: Bing Site Verification ID
fi: Bingin sivuston varmennus-ID

source: Enter your Bing ID number only
fi: Syötä ainostaan Bing ID -numerosi

source: Audios
el_gr: Ήχοι
eu_es: Audioak
ko_kr: 오디오
vi_vn: Âm thanh

source: Meta
ko_kr: 그밖의 기능

source: Favicon
ko_kr: 파비콘

source: Archive for the &#8216;ifeature
ro_ro: Arhiva pentru ifeature &quot;

source: &#8217; Category:
ro_ro: &quot;Categorie:

source: Posts Tagged &#8216;
ro_ro: Posts Tagged &#39;

source: Archive for:
ro_ro: Arhiva pentru:

source: Author Archive:
ro_ro: Autor Arhiva:

source: No Responses
ro_ro: Nu Răspunsurile

source: % Responses
ro_ro: Răspunsurile%

source: Recent Posts
lt_lt: Paskutiniai įrašai
ro_ro: Posturi recente

source: Powered by WordPress, state-of-the-art semantic personal publishing platform.
ro_ro: Powered by WordPress, state-of-the-art semantic platforma de publicare cu caracter personal.

source: Page
ro_ro: Pagină
sw: Kurasa

source: Enter Contact Information Here
ro_ro: Introduceţi informaţiile de contact aici

source: Twitter
ro_ro: Stare de nervozitate

source: Use the image uploader or enter your own URL into the input field to use an image as your logo. To display the site title as text, leave blank.
ro_ro: Utilizaţi imaginea de încărcare sau introduceţi URL-ul dvs. în câmpul de introducere a utilizaţi o imagine ca logo-ul. Pentru a afişa titlul site-ului ca text, lasati gol.

source: Enter contact info such as phone number for the top right corner of the header. It can be HTML (to hide enter the word: hide).
ro_ro: Introduceţi informaţii de contact, cum ar fi numărul de telefon pentru colţul din dreapta sus a antetului. Ea poate fi HTML (pentru a ascunde introduceţi cuvântul: ascunde).

source: A favicon is a 16x16 pixel icon that represents your site; paste the URL to a .ico image that you want to use as the image.
ro_ro: Un favicon este o icoana de 16x16 pixeli care reprezintă site-ul dvs., inseraţi adresa URL într-o imagine ICO pe care doriţi să o utilizaţi ca imagine..

source: Check this box to disable breadcrumb links.
ro_ro: Bifaţi această casetă pentru a dezactiva link-uri breadcrumb.

source: Enter Copyright text used on the right side of the footer. It can be HTML.
ro_ro: Introduceţi textul Copyright utilizate pe partea dreapta a subsolului. Acesta poate fi HTML.

source: You can paste your Google Analytics or other tracking code in this box. This will be automatically be added to the footer.
ro_ro: Aveţi posibilitatea să lipiţi Analytics Google sau alt cod de urmărire în această casetă. Acesta va fi fi adăugate automat la subsol.

source: Choose a font:
ro_ro: Alegeţi un font:

source: (Default is Arial)
ro_ro: (Implicit este Arial)

source: Use the color picker to select the site link color
ro_ro: Utilizaţi selectorul de culoare pentru a selecta culoarea link-ul site-ului

source: Enable Widget Title Background:
ro_ro: Activează Titlu Context Widget:

source: Check this box to enable the classic widget title backgrounds.
ro_ro: Bifaţi această casetă pentru a permite medii clasice widget titlu.

source: Post Excerpts:
ro_ro: Mesaj Extrase:

source: Use the following options to control excerpts.
ro_ro: Folosiţi următoarele opţiuni pentru a controla fragmente.

source: Featured Images:
ro_ro: Imagini recomandate:

source: Use the following options to control featured image alignment and size.
ro_ro: Folosiţi următoarele opţiuni pentru a controla alinierea imaginii inclus şi mărimea.

source: Hide Post Elements:
ro_ro: Hide Elemente Mesaj:

source: Use the following checkboxes to hide various post elements.
ro_ro: Utilizaţi casetele de selectare următoare pentru a ascunde diferite elemente mesaj.

source: Show Facebook Like Button:
ro_ro: Arată Facebook Ca buton:

source: Check this box to show the Facebook Like Button on blog posts.
ro_ro: Bifaţi această casetă pentru a afişa butonul Facebook a fi pe blog.

source: Show Google +1 button:
ro_ro: Google arată un buton:

source: Check this box to show the Google +1 Button on blog posts.
ro_ro: Bifaţi această casetă pentru a afişa un buton Google pe blog.

source: Home Description:
ro_ro: Acasă Descriere:

source: Enter the META description of your homepage here.
ro_ro: Introduceţi descrierea META de pagină de start aici.

source: Home Keywords:
ro_ro: Acasă Cuvinte cheie:

source: Enter the META keywords of your homepage here (separated by commas).
ro_ro: Introduceţi cuvinte cheie META de pagină de start aici (separate prin virgule).

source: Optional Home Title:
ro_ro: Opţional Acasă Titlu:

source: Enter an alternative title of your homepage here (default is site tagline).
ro_ro: Introduceţi un titlu alternativ de aici ca pagină de start (implicit este tagline site-ul).

source: Check this box to hide the Feature Slider on the homepage.
ro_ro: Bifaţi această casetă pentru a ascunde Slider Element de pe pagina de start.

source: Show Posts From Blog Category:
ro_ro: Afişare Mesaje din categoria Blog:

source: (Default is all)
ro_ro: (Implicit este toate)

source: Number of Featured Posts:
ro_ro: Numărul de Featured Posts:

source: (Default is 5
ro_ro: (Implicit este de 5

source: Slider Delay Time (in milliseconds):
ro_ro: Timpul de intarziere la Slider (în milisecunde):

source: (Default is 3500)
ro_ro: (Implicit este 3500)

source: Enter your Facebook page URL for the Facebook social icon.
ro_ro: Introduceţi URL-ul paginii pe Facebook pentru pictograma Facebook sociale.

source: Enter your Twitter URL for Twitter social icon.
ro_ro: Introduceţi URL-ul Twitter pentru Twitter pictograma sociale.

source: Google Plus URL:
ro_ro: Mai multe URL Google:

source: Enter your Google Plus url (we recommend using the http://gplus.to/ shortener).
ro_ro: Înregistraţi-vă pentru Google url Plus (vă recomandăm să folosiţi Shortener http://gplus.to/).

source: Enter your Flickr URL for the Flickr social icon.
ro_ro: Introduceţi URL-ul Flickr pentru pictograma Flickr sociale.

source: Enter your LinkedIn URL for the LinkedIn social icon.
ro_ro: Introduceţi URL-ul LinkedIn pentru pictograma sociale LinkedIn.

source: Enter your YouTube URL for the YouTube social icon.
ro_ro: Introduceţi URL-ul YouTube pentru pictograma YouTube sociale.

source: Enter your Google Maps URL for the Google Maps social icon.
ro_ro: Înregistraţi-vă pentru URL-ul Google Maps pentru Hărţi Google pictograma sociale.

source: Enter your contact email address for email social icon.
ro_ro: Introdu adresa ta de e-mail de contact pentru icon sociale de e-mail.

source: Custom RSS Link:
ro_ro: Particularizată RSS Link:

source: Enter Feedburner URL, or leave blank for default RSS feed.
ro_ro: Introduceţi URL-ul Feedburner, sau lăsaţi necompletat pentru furaje implicit RSS.

source: Show Excerpts
ro_ro: Arată Extrase

source: Excerpt Link Text
ro_ro: Extras Text Link

source: Excerpt Character Length
ro_ro: Extras Caracter Durata

source: Author
ro_ro: Autor

source: Categories
lt_lt: Kategorijos
ro_ro: Categorii

source: Date
ro_ro: Data

source: Sharing
ro_ro: Partajare

source: Define a custom Featured Image size below (default is 100 by 100):
ro_ro: Definiţi o dimensiune particularizată imagine prezentate mai jos (implicit este de 100 de 100):

source: Height
ro_ro: Înălţime

source: Width
ro_ro: Lăţime

source: Custom Logo
ro_ro: Logo particularizate

source: Upload a logo image to use
ro_ro: Încărcaţi o imagine de a utiliza logo-ul

source: Custom Favicon
ro_ro: Particularizate Favicon

source: Upload a favicon image to use
ro_ro: Încărcaţi o imagine favicon de a utiliza

source: Check this box to hide the Facebook icon.
ro_ro: Bifaţi această casetă pentru a ascunde pictograma Facebook.

source: Check this box to hide the Twitter icon.
ro_ro: Bifaţi această casetă pentru a ascunde pictograma Twitter.

source: Check this box to hide the Google + icon.
ro_ro: Bifaţi această casetă pentru a ascunde pictograma Google +.

source: Check this box to hide the Flickr icon.
ro_ro: Bifaţi această casetă pentru a ascunde pictograma Flickr.

source: Check this box to hide the LinkedIn icon.
ro_ro: Bifaţi această casetă pentru a ascunde pictograma LinkedIn.

source: Check this box to hide the YouTube icon.
ro_ro: Bifaţi această casetă pentru a ascunde pictograma YouTube.

source: Check this box to hide the Google Maps icon.
ro_ro: Bifaţi această casetă pentru a ascunde pictograma Google Maps.

source: Check this box to hide the Email icon.
ro_ro: Bifaţi această casetă pentru a ascunde pictograma de e-mail.

source: Check this box to hide the RSS icon.
ro_ro: Bifaţi această casetă pentru a ascunde pictograma RSS.

source: WARNING THIS RESTORES ALL DEFAULTS
ro_ro: Avertizare Această restabileşte toate setările implicite

source: No Comments &#187;
ro_ro: No Comments »

source: 1 Comment &#187;
ro_ro: 1 Comentariu »

source: % Comments &#187;
ro_ro: % Comentarii »

source: Published by
ro_ro: Publicat de

source: in
ro_ro: în

source: on
lt_lt: Įjungta
ro_ro: pe

source: Edit this entry.
ro_ro: Editaţi această intrare.

source: &laquo; Older Entries
ro_ro: «Intrări mai vechi

source: Newer Entries &raquo;
ro_ro: Menţiuni mai nou »

source: Search Results For:
ro_ro: Rezultatele cautarii pentru:

source: No posts found.ifeature
ro_ro: Nu sunt mesaje found.ifeature

source: Subscribe
ro_ro: Subscrie

source: Comments (RSS)
ro_ro: Comentarii (RSS)

source: iFeature Slider Options
ro_ro: iFeature Slider Opţiuni

source: Upload your image here:
ro_ro: Încărcaţi imaginea ta aici:

source: Hide page title
ro_ro: Ascunde pagina de titlu

source: Check this box to hide your page title
ro_ro: Bifaţi această casetă pentru a ascunde titlul paginii

source: Enter your page title
ro_ro: Introduceţi titlul paginii

source: SEO Description
ro_ro: SEO Descriere

source: Enter your page description
ro_ro: Introduceţi descrierea paginii dvs.

source: SEO Keywords
ro_ro: Cuvinte cheie SEO

source: Professional WordPress Themes
ro_ro: Professional WordPress Teme

source: Support
ro_ro: Sprijin

source: Documentation
ro_ro: Documentaţie

source: CyberChimps Store
ro_ro: CyberChimps Magazin

source: CyberChimps Pro
ro_ro: Pentru CyberChimps

source: iFeature Pro turns WordPress into a beautifully designed feature rich Content Management System (CMS). We thought differently when developing iFeature Pro, and took CyberChimps years of experience developing websites for clients and built user friendly settings for the most requested features from the ground up.
ro_ro: iFeature Pro se transformă într-un sistem WordPress design frumos bogat de caracteristici de management al conţinutului (CMS). Ne-am gandit diferit atunci când în curs de dezvoltare iFeature Pro, şi a luat ani CyberChimps de site-uri experienţă în curs de dezvoltare pentru clienti si setarile construit uşor de utilizat pentru caracteristicile cele mai cerute de la sol în sus.

source: iFeature Pro is an advanced WordPress theme released under the GNU GPL v2. iFeature Pro works great in Chrome, Safari, FireFox, and Internet Explorer 7, 8, and 9 (we do not support Internet Explorer 6).
ro_ro: iFeature Pro este un program avansat temă WordPress, distribuit sub GNU GPL v2. iFeature Pro mari opere în Chrome, Safari, Firefox şi Internet Explorer 7, 8, şi 9 (nu suport Internet Explorer 6).

source: Buy iFeature Pro
ro_ro: Cumpara iFeature Pro

source: DroidPress Pro
ro_ro: Pentru DroidPress

source: A premium WordPress theme designed by CyberChimps.com inspired by the popular Android mobile phone operating system by Google. DroidPress features customizable theme options on a per-page basis, a feature posts section, post format support, feature slider, callout section, dynamic header for custom logo, social icons, widgetized sidebar and footer, and typography support including Typekit and Google Fonts.
ro_ro: O primă WordPress temă proiectat de CyberChimps.com inspirat de popularul sistem mobil de operare Android telefonul Google. DroidPress caracteristici opţiuni personalizabile temă pe o baza per-pagină, o caracteristică secţiune posturi, mesaj de sprijin format, slider caracteristică, Explicaţie secţiune, antet dinamic pentru logo-ul personalizat, iconiţe sociale, sidebar widgetized şi subsol, precum şi sprijin, inclusiv tipografia Typekit şi Fonturi Google.

source: DroidPress Pro is an advanced WordPress theme released under the GNU GPL v2. iFeature Pro works great in Chrome, Safari, FireFox, and Internet Explorer 7, 8, and 9 (we do not support Internet Explorer 6).
ro_ro: DroidPress Pro este un program avansat temă WordPress, distribuit sub GNU GPL v2. iFeature Pro mari opere în Chrome, Safari, Firefox şi Internet Explorer 7, 8, şi 9 (nu suport Internet Explorer 6).

source: Buy DroidPress Pro
ro_ro: Cumpara DroidPress Pro

source: Business Pro
ro_ro: Pentru mediul de afaceri

source: Business Pro is a Professional WordPress Theme. Business Pro gives your company the tools to turn WordPress into a modern feature rich Content Management System (CMS).
ro_ro: Business Pro este un profesionist WordPress temă. Business Pro oferă compania ta instrumentele necesare pentru a transforma WordPress într-un sistem modern de management al conţinutului bogat de caracteristici (CMS).

source: Business Pro offers intuitive options enabling any business to use WordPress as their content management system. Business Pro offers designers and developers Custom CSS, Import / Export options, and support for CSS3, and HTML5. Even if you are not a designer, Business Pro is built to be business friendly.
ro_ro: Business Pro oferă opţiuni intuitivă care permite orice afacere de a utiliza WordPress ca sistemul lor de gestionare a conţinutului. Business Pro oferă designeri şi dezvoltatori personalizate CSS, Import / Export opţiuni, şi suport pentru CSS3, şi HTML5. Chiar dacă nu sunt un designer, Business Pro este construit pentru a fi de afaceri prietenos.

source: Buy Business Pro
ro_ro: Cumpara Pro Business

source: Neuro Pro features intuitive design options allowing anyone the ability to easily customize the look and feel of WordPress. We also included several popular color scheme to choose from, as well as beautiful modern background images. Neuro Pro also offers designers and developers Custom CSS, Import / Export options, and support for CSS3 and HTML5.
ro_ro: Pro Neuro caracteristici opţiuni intuitiv de proiectare care să permită oricui posibilitatea de a personaliza cu uşurinţă aspectul de WordPress. Am inclus, de asemenea, schema de mai multe culori populare pentru a alege de la, precum şi frumoase imagini de fundal modernă. Pro Neuro oferă, de asemenea, designeri şi dezvoltatori personalizate CSS, Import / Export opţiuni, şi suport pentru HTML5 şi CSS3.

source: Neuro Pro is a next generation WordPress theme released under the GNU GPL v2. Neuro Pro works great in Chrome, Safari, FireFox, and Internet Explorer 7, 8, and 9 (we do not support Internet Explorer 6).
ro_ro: Pro Neuro este un urmatoarea generatie temă WordPress, distribuit sub GNU GPL v2. Pro Neuro mari opere în Chrome, Safari, Firefox, Internet Explorer 7, 8, şi 9 (nu suport Internet Explorer 6).

source: Buy Neuro Pro
ro_ro: Cumpara Pro Neuro

source: Design
ro_ro: Proiect

source: iFeature Slider
ro_ro: Slider iFeature

source: Read the
ro_ro: Citeste

source: General Options Tab FAQ
ro_ro: General Tab Options FAQ

source: Design Options Tab FAQ
ro_ro: Optiuni Design Tab FAQ

source: Social Options Tab FAQ
ro_ro: Social Opţiuni Tab FAQ

source: Blog Options Tab FAQ
ro_ro: Blog Opţiuni Tab FAQ

source: You must be
ro_ro: Trebuie să fii

source: logged in
ro_ro: conectat în

source: to post a comment.
ro_ro: pentru a posta un comentariu.

source: Not Found
ro_ro: Nu a fost găsit

source: Logo URL
ro_ro: Logo-ul URL-ul

source: Header Contact Area
ro_ro: A lua legatura cu antet Zona

source: Disable Breadcrumbs
ro_ro: Dezactivează Breadcrumbs

source: Footer Copyright
ro_ro: Drepturi de autor subsol

source: Google Analytics Code
ro_ro: Google Analytics Codul

source: Slider Options Tab FAQ
ro_ro: Opţiuni Slider Tab FAQ

source: Tags:
ro_ro: Tag-uri:

source: Error 404 - Not Found
lt_lt: Klaida 404 - Nerasta

source: Sorry, but you are looking for something that isn't here.
lt_lt: Atsiprašome, bet jūs ieškote to ko čia nėra

source: Browsing Posts in <em>%s</em>
lt_lt: Ieškomi įrašai <em>%s</em>

source: Browsing Posts tagged <em>%s</em>
lt_lt: Ieškomi įrašai pažymėti <em>%s</em>

source: Browsing Posts published on %s
lt_lt: Ieškomi įrašai publikuoti %s

source: Browsing Posts published in %s
lt_lt: Ieškomi įrašai publikuoti %s

source: Browsing Posts published by <em>%s</em>
lt_lt: Ieškomi įrašai publikuoti %s

source: Blog Archives
lt_lt: Tinklaraščio archyvai

source: Permalink to
lt_lt: Nuoroda į

source: Pass required
lt_lt: Reikalingas slaptažodis

source: Comments off
lt_lt: Komentarai išjungti

source: No comments
lt_lt: Komentarų nėra

source: 1 comment
lt_lt: 1 komentaras

source: % comments
lt_lt: % komentarai

source: continue reading...
lt_lt: tesiamas skaitymas...

source: <i>none</i>
lt_lt: <i>joks</i>

source: Read more
lt_lt: Skaityti daugiau

source: Newer Entries
lt_lt: Naujesni įrašai

source: Older Entries
lt_lt: Senesni įrašai

source: There is nothing here (yet).
lt_lt: Čia nieko nėra (kolkas).

source: Trackback
lt_lt: Dienoraščio nuoroda

source: Comment Pages:
lt_lt: Komentarų puslapiai

source: Older Comments
lt_lt: Senesni komentarai

source: Newer Comments
lt_lt: Naujesni komentarai

source: No one has commented yet.
lt_lt: Kolkas niekas nekomentavo

source: Cancel Reply
lt_lt: Nutraukti atsakymą

source: You must be %slogged in%s to post a comment.
lt_lt: Tu turi būti %slogged in%s kad komentuoti

source: Your name
lt_lt: Jūsų vardas

source: Your email
lt_lt: Jusų el. paštas

source: Your website
lt_lt: Jūsų puslapis

source: Your comment
lt_lt: Jūsų komentaras

source: Logged in as %s.
lt_lt: Prisijungęs kaip %s.

source: Log out of this account
lt_lt: Atsijungti nuo šios paskyros

source: Logout
lt_lt: Atsijungti

source: Subscribe to comments
lt_lt: Prenumeruotii komentarus

source: Leave comment
lt_lt: Komentuoti

source: Arjuna Options
lt_lt: Arjuna nustatymai

source: The Arjuna options have been saved.
lt_lt: Arjuna nustatymai išsaugoti

source: Arjuna Theme Options
lt_lt: Arjuna temos nustatymai

source: Thank you for downloading Arjuna, the free WordPress theme designed by %s.
lt_lt: Ačių kad atsisiuntėte Arjuna, nemokamą Word press temą, sukurtą %s.

source: Report Bugs
lt_lt: Pranešti apie nesklandumus

source: Report a Bug
lt_lt: Pranešti apie nesklandumą

source: Please include your Wordpress version, browser details and a screenshot, if necessary.
lt_lt: Prašome įterpti jūsų Wordpress versiją, naršyklės parametrus ir atvaizdą, jei reikalinga.

source: Useful Links
lt_lt: Naudingos nuorodos

source: Changelog
lt_lt: Papildymų sąrašas

source: FAQ
lt_lt: DUK

source: Leave Feedback
lt_lt: Palikti atsiliepimą

source: Upcoming Features
lt_lt: Ateities funkcijos

source: Support &amp; Sales
lt_lt: Palaikymas &amp; Pardavimai

source: Contact Sales
lt_lt: Susisiekti su pardavimais

source: Need installation or integration support? Need something customized or extended?
lt_lt: Reikia įdiegimo ar integracijos pagalbos? Reikia kažką pakoreguoti ar išplėsti?

source: Header Menus
lt_lt: Viršustinės juostos meniu

source: First Header Menu
lt_lt: Pirmosios juostos meniu

source: Enabled
lt_lt: Įjungtas

source: Enable this menu
lt_lt: Įjungti šį meniu

source: If disabled, the menu will be hidden.
lt_lt: Jei išjungtas, menu bus paslėptas

source: Dropdown
lt_lt: Išskleisti

source: No dropdown menu
lt_lt: Neišskleisti meniu

source: One-level dropdown menu
lt_lt: Vieno lygio išskleidžiamas meniu

source: Two-level dropdown menu
lt_lt: Dviejų lygių išskleidžiamas meniu

source: Alignment
lt_lt: Lygiavimas

source: Left
lt_lt: Kairė

source: Right
lt_lt: Dešinė

source: Menu lists only
lt_lt: Tik meniu sarašai

source: Pages
lt_lt: Puslapiai

source: Sorting Order
lt_lt: Rūšiavimo tvarka

source: Sort menu items in
lt_lt: Rūšiuoti meniu elementus

source: ascending
lt_lt: didėjimo tvarka

source: descending
lt_lt: mažėjimo tvarka

source: order by
lt_lt: rūšiuoti pagal

source: Category Name
lt_lt: Kategorijos pavadinimas

source: Category ID
lt_lt: Kategorijos ID

source: Post Count
lt_lt: Įrašų kiekis

source: Category Slug
lt_lt: Kategorijos "Slug"

source: Page Title
lt_lt: Puslapio antraštė

source: Page ID
lt_lt: Puslapio ID

source: Page Slug
lt_lt: Puslapio "Slug"

source: Page Order
lt_lt: Puslapių tvarka

source: Second Header Menu
lt_lt: Antrosios juostos meniu

source: General Options
lt_lt: Pagrindiniai nustatymai

source: Sidebar Position
lt_lt: Šonini meniu vieta

source: Sidebar Width
lt_lt: Šoninio meniu plotis

source: Small
lt_lt: Mažas

source: Normal
lt_lt: Normalus

source: Large
lt_lt: Vidutinis

source: If you intend to use the two column sidebar, we recommend to choose either the normal or the large sidebar.
lt_lt: Jei jūs ketinate naudoti dviejų stulpelių šoninį meniu, mes rekomenduojame pasiringti normalų ar didelį šoninį meniu

source: Display comments as follows
lt_lt: Rodyti komentarus taip

source: Aligned to the left
lt_lt: Lygiuotus kairėje

source: Aligned to the right
lt_lt: Lygiuotus dešinėje

source: Alternate between left and right alignment
lt_lt: Tarp kairio ir dešinio lygiavimo

source: Date Format
lt_lt: Datos formatas

source: Passed Time (Example: <em>&quot;Written by admin about 3 days ago.&quot;</em>)
lt_lt: Praleistas laikas (Pavyzdys: <em>&quot;Parašytas administratoriaus prieš 3 dienas.&quot;</em>)

source: Standard Date Format (Example: <em>&quot;Written by admin on %s&quot;</em>)
lt_lt: Standartinis datos formatas (Pavyzdys: <em>&quot;Parašytas administratoriausn %s&quot;</em>)

source: Miscellaneous
lt_lt: Įvairūs

source: Append to page title
lt_lt: Puslapio antraštės papildymas

source: Blog Name (&quot; - %s&quot;)
lt_lt: Tinklaraščio pavadinimas (&quot; - %s&quot;)
