Repository: dd32/td-gh-ex
Catalog: languages/*.po
Languages: el_gr, eu_es, fi, gl_es, hr_hr, iw_il, ko_kr, lt_lt, ro_ro, sw, vi_vn

source: Custom:
lt_lt: Sąvitas:

source: This will be appended to the page title of every web page (posts, pages, categories, etc.)
lt_lt: Tai bus pridėta prie puslapio antraštės kiekviename puslapyje (įrašai, puslapiai, kategorijos ir tt.)

source: Footer Style
lt_lt: Apatinės juostos stilius

source: Performance Optimization
lt_lt: Charakteristikų optimizavimas

source: Internet Explorer 6 Optimization
lt_lt: Internet Explorer 6 optimizavimas

source: Enable IE6 performance optimization
lt_lt: Įjungti IE6 charakteristikų optimizavimą

source: If turned on, Arjuna will attempt to detect IE6 and serve a stand-alone CSS file specifically made for IE6.
lt_lt: Jei įjungta, Arjuna bandys aptikti IE6 ir pateikti atskirą CSS bylą, specialiai sukurtą IE6

source: Note: IE6 will still work the same if this option is turned off, however, you and your IE6 users will save an estimated 28kb (11 image and 2 CSS files) in bandwidth for first-time visitors. IE6 also might render more rapidly if this is turned on.
lt_lt: Pastaba: IE6 vistiek veiks taip pat, jei šis pasirinkimas išjungtas, bet jūs ir jūsų IE6 naudotojai sutaupysite apie 28kb (11paveikslėlių ir 2 CSS bylas) srauto pirmą kartą apsilankiusiems.

source: Save Changes
lt_lt: Išsaugoti pakeitimus

source: Written by
lt_lt: Parašė

source: about %s ago
lt_lt: prieš maždaug %s

source: 1 year
lt_lt: 1 metai

source: 1 month
lt_lt: 1 mėnuo

source: 1 week
lt_lt: 1 savaitė

source: 1 day
lt_lt: 1 diena

source: 1 hour
lt_lt: 1 valanda

source: 1 minute
lt_lt: 1 minutė

source: 1 second
lt_lt: 1 sekundė

source: Search Results:
lt_lt: Paieškos rezultatai

source: Skip to posts
lt_lt: Praleisti į įrašus

source: Search here...
lt_lt: Ieškoti čia

source: Find
lt_lt: Rasti

source: Home
lt_lt: Pradžia

source: Page %
lt_lt: Puslapis %

source: There is nothing here.
lt_lt: Čia nieko nėra

source: Search Results on <em>%s</em>
lt_lt: Paieškos <em>%s</em> rezultatai

source: Your search returned no results.
lt_lt: Jūsų paieška nesėkminga

source: Browse by Tags
lt_lt: Naršyti pagal žymes

# comments title
source: One thought on &ldquo;%s&rdquo;
sw: Ongezi moja

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
sw: Ongezi juu ya

source: No Content Found
sw: Mahandishi hayakupatikana

source: <cite class="fn">%s</cite>
sw: %s

source: / Theme: %1$s, designed by %2$s.
sw: / Theme hi: %1$s, imetengenezwa na %2$s.

source: Skip to navigation
sw: Ruka kwa Mhelekezo

source: Continue reading %s
sw: Endelea kusoma %s

source: Previous page
sw: Ukurasa wa nyuma

source: Next page
sw: Ukurasa wa mbele

source: Search this website
sw: Tafuta website hi

source: Older posts
sw: Mahandishi ya zamani

source: Newer posts
sw: Mahandish mapya

# Previous post link
source: %title
sw: %jina [Handish la nyuma]

# Next post link
source: %title
sw: %jina [Handishi la mbele]

# Used before category names.
source: Categories
sw: Jamii [Inatumika kabla ya majina ya jamii]

# Used before tag names.
source: Tags
sw: Vitambulisho [Inatumika kabla ya majina ya vitambulisho]

source: Actions
sw: Vitendo

source: Simple, clean and actionable WordPress theme built around Actions.
sw: Rahisi, wazi na actionable WordPress theme iliyijengwa na Actions
