Repository: dd32/td-gh-ex
Catalog: translation/*.po
Languages: id_id

source: Not Found
id_id: tidak ditemukan

source: Apologies, but we were unable to find what you were looking for
id_id: Mohon maaf, kami tidak bisa menemukan apa yang kau cari

source: Daily Archives: %s
id_id: Arsip harian: %s

source: Monthly Archives: %s
id_id: Arsip bulanan: %s

source: Yearly Archives: %s
id_id: Arsip tahunan: %s

source: Blog Archives
id_id: Blog Arsip

source: Leave a comment
id_id: Tinggalkan komentar

source: Categories :
id_id: Kategory :

source: <span class="%1$s">Tagged :</span> %2$s
id_id: <span class="%1$s">Ditandai :</span> %2$s

source: <span class="meta-nav">&larr;</span> Older
id_id: <span class="meta-nav">&larr;</span> Lawas

source: Newer <span class="meta-nav">&rarr;</span>
id_id: Baru <span class="meta-nav">&rarr;</span>

source: Tagged:
id_id: Ditandai:

source: Category: %s
id_id: Kategory: %s

source: This post is password protected. Enter the password to view comments.
id_id: Posting ini dilindungi password. Masukan password untuk berkomentar

source: No Comments
id_id: Tidak ada komentar

source: One Comment
id_id: Satu Comment

source: % Comments
id_id: % Komentar

source: Comment are closed
id_id: Komentar ditutup

source: You must
id_id: Kamu harus

source: logged in
id_id: Masuk

source: Primary Menu
id_id: Menu Utama

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
id_id: Maaf. tapi yang anda cari tidak ada dalam kriteria. Coba lagi dengan kata kunci berbeda

source: Pages:
id_id: Halaman:

source: Search Results for: %s
id_id: Hasil pencarian untuk: %s

source: Search
id_id: Cari

source: Tag Archives: %s
id_id: Arsip tag: %s

source: <span class="sep">Posted on </span><a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="by-author"> <span class="sep"> by </span> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
id_id: <span class="sep">Di posting </span><a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="by-author"> <span class="sep"> oleh </span> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>

source: Costum style blogazine
id_id: Kostumisasi blogazine

source: You can enter an internal CSS code and javascript
id_id: Kamu bisa masukan kode CSS internal dan javascript

source: Insert &lt;style&gt; Tag
id_id: Masukan &lt;style&gt; Tag

source: Insert &lt;script&gt; Tag
id_id: Masukan &lt;script&gt; Tag

source: Read more &raquo;
id_id: Baca lagi &raquo;

source: Please select the style you want by clicking the dropdown menu above. There are two styles to blogazine if you do not select it, then it will be the default single post, still confused? Just visit my blog http://amdhas.tk
id_id: Silahkan pilih style blogazine dengan mengklik menu dropdown diatas. Ada beberapa style yang bisa di pilih jika tidak memilihnya maka akan menjadi style bawaan postingan single, klo masih bingung? kunjungi blog saya di http://amdhas.tk

source: Theme Options
id_id: Pilihan Theme

source: Options Saved
id_id: Pilihan disimpan

source: Google Site Verification
id_id: Google perifikasi situs

source: Enter your Google ID number only
id_id: Masukan ID google

source: Bing Site Verification
id_id: Bing perifikasi situs

source: Enter your Bing ID number only
id_id: Masukan hanya kode ID nomor dari Bing

source: Save Options
id_id: Simpan

source: Enter your Twitter URL
id_id: Masukan url twitter kamu

source: Enter your Facebook URL
id_id: Masukan url facebook kamu

source: Enter your LinkedIn URL
id_id: masukan url Linkedln kamu

source: Enter your YouTube URL
id_id: Masukan url Youtube kamu

source: Enter your StumbleUpon URL
id_id: Masukan url Stumbleupon kamu

source: Enter your RSS Feed URL
id_id: Masukan url RSS sindikasi kamu

source: Enter your Google+ URL
id_id: Masukan url google+ kamu

source: Enter your blogspot URL
id_id: Masukan url blogspot kamu

source: Enter your Deviantart URL
id_id: Masukan url deviantart kamu

source: Enter your Delicious URL
id_id: Masukan url delicious kamu
