Repository: dd32/td-gh-ex
Catalog: lang/*.po
Languages: de_de, pl_pl

source: Error 404 - Not found
de_de: Fehler 404 - nicht gefunden
pl_pl: Błąd 404 - Nie znaleziono

source: Sorry, but here is no content. <br /> Take a look at my pages and categories.
de_de: Sorry, der gew&uuml;schte Inhalt kann nicht gefunden werden. <br /> Schau doch mal auf die Blog-Seiten und Kategorien.
pl_pl: Przykro mi, ale tutaj nie ma żadnej treści. <br /> Proszę skorzystać z menu na stronie.

source: Pages on this site
de_de: Seiten auf diesem Blog
pl_pl: Ilość stron

source: Categories
de_de: Kategorien
pl_pl: Kategorie

source: Archive for the &#8216; %s &#8217; Category
de_de: Archiv der Kategorie &#8216; %s &#8217;
pl_pl: Archiwum dla kategorii &#8216; %s &#8217;

source: Posts Tagged &#8216; %s &#8217;
de_de: Artikel mit dem Schlagwort &#8216; %s &#8217;
pl_pl: Post otagowany &#8216; %s &#8217;

source: Daily archive for &#8216; %s &#8217;
de_de: Tages-Archiv f&uuml;r &#8216; %s &#8217;
pl_pl: Dzienne archiwum dla &#8216; %s &#8217;

source: F jS, Y
de_de: j. F Y

source: Monthly archive for &#8216; %s &#8217;
de_de: Monats-Archiv f&uuml;r &#8216; %s &#8217;
pl_pl: Miesięczne archiwum dla &#8216; %s &#8217;

source: Yearly archive for &#8216; %s &#8217;
de_de: Jahres-Archiv f&uuml;r &#8216; %s &#8217;
pl_pl: Roczne archiwum dla &#8216; %s &#8217;

source: Author Archive
de_de: Autoren-Archiv
pl_pl: Autor archiwum

source: Link to %s
de_de: Link zu %s
pl_pl: Linki do %s

source: jS
de_de: j.

source: 0 Comments
de_de: 0 Kommentare
pl_pl: 0 komentarzy

source: 1 Comment
de_de: 1 Kommentar
pl_pl: 1 komentarz

source: % Comments
de_de: % Kommentare
pl_pl: % komentarzy

source: Closed
de_de: Geschlossen
pl_pl: Zamknięte

source: posted by&nbsp;
de_de: geschrieben von&nbsp;
pl_pl: wstawił &nbsp;

source: Edit
de_de: Bearbeiten
pl_pl: Edytuj

source: Tags:
de_de: Schlagworte:
pl_pl: Tagi:

source: Filed under: %s
de_de: Abgelegt unter: %s
pl_pl: Opublikowano w kategoriach: %s

source: &laquo;&lsaquo; Older Entries
de_de: &laquo;&lsaquo; &Auml;ltere Beitr&auml;ge
pl_pl: &laquo;&lsaquo; Starsze wpisy

source: Newer Entries &rsaquo;&raquo;
de_de: Neuere Beitr&auml;ge &rsaquo;&raquo;
pl_pl: Nowsze wpisy &rsaquo;&raquo;

source: Sorry, but there aren't any posts in the %s category yet.
de_de: Sorry, aber es gibt in der Kategorie %s keine Beitr&auml;ge.
pl_pl: Przykro mi, ale w kategori %s nie ma jeszcze żadnych postów.

source: Sorry, but there aren't any posts with this date.
de_de: Sorry, aber es gibt keine Beitra&auml;ge mit diesem Datum.
pl_pl: Przykro mi, ale w tym dniu nie było żadnych postów.

source: Sorry, but there aren't any posts by %s yet.
de_de: Sorry, aber der Autor %s hat noch keine Beitr&auml;ge geschrieben.
pl_pl: Przykro mi, ale nie ma żadnych postów z %s.

source: No posts found.
de_de: Keine Beitr&auml;ge gefunden
pl_pl: Nie znaleziono żadnego postu.

source: This post is password protected. Enter the password to view comments.
de_de: Dieser Beitrag ist durch ein Passwort gesch&uuml;tzt. Gib das Passwort ein, um die Kommentare zu lesen.

source: No Responses
de_de: Kein Kommentar
pl_pl: Brak odpowiedzi

source: One Response
de_de: Ein Kommentar
pl_pl: Jedna odpowiedź

source: % Responses
de_de: % Kommentare
pl_pl: % odpowiedzi

source: to
de_de: zu
pl_pl: do

source: Leave your own comment
de_de: Hinterlasse Deinen Kommentar

source: You must be <a href="%s">logged in</a> to post a comment.
de_de: Du musst <a href="%s">angemeldet</a> sein, um zu kommentieren.
pl_pl: Musisz być <a href="%s">zalogowany</a>, aby móc komentować.

source: Logged in as %s.
de_de: Angemeldet als %s.
pl_pl: Zalogowany jako %s.

source: Log out
de_de: Abmelden
pl_pl: Wyloguj

source: Log out &raquo;
de_de: Abmelden &raquo;
pl_pl: Wyloguj &raquo;

source: (required)
de_de: (erforderlich)
pl_pl: (wymagane)

source: Mail (will not be published
de_de: E-Mail (wird nicht ver&ouml;ffentlicht
pl_pl: Mail (nie będzie publikowany

source: but required)
de_de: aber erforderlich)
pl_pl: ale wymagany)

source: Website
de_de: Homepage
pl_pl: Strona WWW

source: You can use these tags: %s
de_de: Du kannst diese Tags benutzen: %s
pl_pl: Możesz użyć tych tagów: %s

source: %1$s is running with <a href="%2$s" title="Wordpress"> Wordpress </a> and the <a href="%3$s" title="altop-Theme">altop-Theme</a>
de_de: %1$s l&auml;uft mit <a href="%2$s" title="Wordpress"> Wordpress </a> und dem <a href="%3$s" title="altop-Theme">altop-Theme</a>

source: %d queries. %s seconds.
de_de: %d Abfragen. %s Sekunden.
pl_pl: %d zapytań w %s sekund

source: Menu
de_de: Men&uuml;

source: Pages or categories
de_de: Seiten oder Kategorien
pl_pl: Stron lub kategorii

source: Show <strong>PAGES</strong> or <strong>CATEGORIES</strong> in the main menu. <i>Theme default is &quot;Pages&quot;</i>
de_de: Zeige <strong>SEITEN (Pages)</strong> oder <strong>KATEGORIEN (Categories)</strong> im Hauptmen&uuml;. <i>Theme-Standard ist &quot;Seiten&quot;</i>
pl_pl: Pokazuj <strong>STRONY</strong> albo <strong>KATEGORIE</strong> w głównym menu. <i>Domyślnie pokazywane są &quot;strony&quot;</i>

source: Exclude
de_de: Ausschließen
pl_pl: Wyklucz

source: Exclude this pages or categories from menu (comma seperated)
de_de: Schließe diese Seiten oder Kategorien von der Anzeige aus. (durch Komma getrennt)
pl_pl: Wyklucz te strony/kategorie z menu (oddzielaj przecinkiem)

source: How many level are to be displayed? 0 (all), 1 or 2. <br /> See also <a href="http://codex.wordpress.org/Template_Tags/wp_list_pages">Wordpress-Codex | wp_list_pages</a> for pages or <a href="http://codex.wordpress.org/Template_Tags/wp_list_categories">Wordpress-Codex | wp_list_categories</a> for categories. <i>Theme default is 0 for both</i>. <br /> <span class='note'><i>Note</i>: Depth &quot;0&quot; will be display all pages or categories. The menu effect works perfect with this value.</span>
de_de: Wie viele Level sollen angezeigt werden? 0 (alle), 1 oder 2. <br /> Siehe auch <a href="http://codex.wordpress.org/Template_Tags/wp_list_pages">Wordpress-Codex | wp_list_pages</a> f&uuml;r Seiten oder <a href="http://codex.wordpress.org/Template_Tags/wp_list_categories">Wordpress-Codex | wp_list_categories</a> f&uuml;r Kategorien. <i>Theme-Standard ist 0 f&uuml;r beides</i>. <br /> <span class='note'><i>Beachte</i>: Depth &quot;0&quot; zeigt alle Seiten oder Kategorien an. Der Men&uuml;-Effekt funktioniert hiermit am besten.</span>
pl_pl: Jak dużo poziomów ma być wyświetlanych? 0 (wszystkie), 1 albo 2. <br /> Zobacz również<a href="http://codex.wordpress.org/Template_Tags/wp_list_pages">Wordpress-Codex | wp_list_pages</a> dla stron albo <a href="http://codex.wordpress.org/Template_Tags/wp_list_categories">Wordpress-Codex | wp_list_categories</a> dla kategorii. <i> Domyślnie ustawione jest 0 w obu przypadkach</i>. <br /> <span class='note'><i>Info</i>: Głębia &quot;0&quot; będzie wyświetlana na wszystkich stronach lub kategoriach. Menu doskonale sprawuje się z tą wartością.</span>

source: Display the <i>HOME</i> Link in the menu
de_de: Den <i>Home</i> Link im Men&uuml; anzeigen

source: The name of the <i>HOME</i> link. <i>Theme default is &quot;Home&quot;</i>
de_de: Der Name f&uuml;r den <i>Home</i> Link. <i>Theme-Standard ist &quot;Home&quot;</i>

source: Posts & Pages
de_de: Beitr&auml;ge und Seiten
pl_pl: Posty & Strony

source: Author
de_de: Autor
pl_pl: Autor

source: Show the author on posts
de_de: Zeige den Autor in den Beitr&auml;gen
pl_pl: Pokazuj autora przy postach

source: Show the post thumbnail in posts, archives and pages?
de_de: Nutze die Post Thumbnails in Beitr&auml;gen, Archiven und Seiten.
pl_pl: Pokazuj miniatury w postach, archiwum i na stronach

source: Show allowed XHTML-Tags in your comment form.
de_de: Zeige die erlaubten XHTML-Tags in den Kommentaren.
pl_pl: Pokaż dopuszczalne XHTMLtagi w Twoim formularzu do komentarzy.

source: Use the &quot;Bottombar&quot; in your theme. Here you can place some little widgets or text.
de_de: Nutze die &quot;Bottombar&quot; in Deinem Blog. Hier kannst Du ein paar kleine Widgets oder Text platzieren...

source: Bottombar Image
de_de: Bottombar Hintergrund

source: Select the &quot;Bottombar&quot; background image <br />
de_de: W&auml;hle das &quot;Bottombar&quot; Hintergrundbild <br />

source: <strong> 1</strong> = purple (default) <br />
de_de: <strong> 1</strong> = lila (standard) <br />
pl_pl: <strong> 1</strong> = purpurowy (domyślny) <br />

source: 2 = grey <br />
de_de: 2 = grau <br />
pl_pl: 2 = szary <br />

source: 0 = only color grey
de_de: 0 = nur Farbe grau
pl_pl: 0 = tylko szary

source: Sidebar align
de_de: Sidebar Ausrichtung
pl_pl: Dopasowanie panelu bocznego

source: Sidebar align left, right or none (hidden). <i>Theme default is &quot;right&quot;</i> <span class='note'><i>Note:</i> You will hide the sidebar on <b>any</b> page and posts if you select none. If you only want to hide the sidebar for some pages, use the page template without sidebar.</span>
de_de: Die Sidebar links (left), rechts (right) ausrichten, oder sogar ausblenden (none) <i>Theme-Standard ist &quot;rechts&quot;</i> <span class='note'><i>Beachte:</i> Die Sidebar wird auf <b>allen</b> Seiten (auch Beitr&auml;gen) ausgeblendet, wenn Du &quot;none&quot w&auml;hlst. Wenn die Sidebar nur auf einzelnen Seiten ausgeblendet werden soll, nutze das Seiten-Template ohne Sidebar.</span>
pl_pl: Ustaw panel boczny po stronie lewej, prawej albo wcale (ukryty). <i>Domyślnie ustawiony jest po &quot;prawej&quot;</i> <span class='note'><i>Info:</i> Jeśli wybierzesz ukrycie panelu, nie będzie on wyświetlany na <b>żadnej</b> stronie, ani w żadnym poście. Jeśli chcesz ukryć panel boczny tylko dla niektórych wpisów lub stron, używaj przy nich szablonu bez panelu bocznego.</span>

source: Show the Twitter button in the head
de_de: Zeige den Twitter-Button im Kopf der Seite

source: Your Twitter username? <br /> <a href='http://twitter.com/t3blogart' title='Visit me on Twitter...' target='blank'>You can follow me on Twitter too. Visit my page under twitter.com/t3blogart.</a>
de_de: Dein Twitter-Name? <br /> <a href='http://twitter.com/t3blogart' title='Besuche mich auf Twitter...' target='blank'>Du kannst auch einen Bliock auf meine Twitter Seite werfen. Zu finden unter twitter.com/t3blogart.</a>

source: Custom Feed URL
de_de: Eigene Feed-URL
pl_pl: Niestandardowy adres URL kanału

source: Your custom feed URL? (Feedburner...)
de_de: Deine eigene (externe) Feed-URL (Feedburner usw.)
pl_pl: Adres URL Twojego kanału? (Feedburner...)

source: settings saved.
de_de: Einstellungen gespeichert.
pl_pl: ustawienia zapisane.

source: settings reset.
de_de: Einstellungen zur&uuml;ck gesetzt.
pl_pl: ustawienia zresetowane.

source: Settings
de_de: Einstellungen
pl_pl: Ustawienia

source: Save changes
de_de: &Auml;nderungen speichern
pl_pl: Zapisz zmiany

source: Reset
de_de: zur&uuml;ck setzen

source: Thank you for using the &quot;altop Theme&quot; !
de_de: Danke, dass Du das &quot;altop Theme&quot; benutzt !
pl_pl: Dziękuję za korzystanie z &quot;altop Theme&quot; !

source: If you have any questions or problems with this theme, leave a reply at my <a href="http://blog.t3-artwork.info">site</a>. <br /> Update informations and bugfixes are also available at my site or follow me on Twitter. <br /> Have fun with my theme and <strong>Happy Blogging...</strong> :)
de_de: Wenn Du Fragen oder Probleme mit diesem Theme hast, hinterlasse einfach auf meiner <a href="http://blog.t3-artwork.info">Seite</a> einen kurzen Kommentar. <br /> Update Informationen und Bugfixes sind ebenso auf meiner Seite erh&auml;ltlich - oder folge mir auf Twitter. <br /> Nun viel Spa&szlig; mit dem Theme und <strong>Happy Blogging...</strong> :)
pl_pl: Od autora: <br />Jeśli masz jakiekolwiek pytania albo problemy z tym motywem, odwiedź mojego <a href="http://blog.t3-artwork.info">bloga</a>. <br /> Informacje o aktualizacjach i błędach będą na bieżąco publikowane na mojej stronie lub Twitterze. <br /> Miłej zabawy z <strong>blogowaniem...</strong> :)<br /><br />Od tłumacza:<br />Kontakt z autorem strony wymaga znajomości języka angielskiego bądź niemieckiego. Wsparcie techniczne oferuję również na <a href="http://moje.designy.pl/">moim blogu</a>

source: <em> Your comment is awaiting moderation.</em>
de_de: <em>Dein Kommentar muss noch freigegeben werden</em>
pl_pl: <em>Twój komentarz oczekuje na akceptację.</em>

source: <p class="commentfooter"> <span class="commnumber">%1s</span> <span class="commauthor">%2s</span> said this <small>(%3s at %4s)</small>
de_de: <p class="commentfooter"> <span class="commnumber">%1s</span> <span class="commauthor">%2s</span> schrieb das <small>(%3s gegen %4s Uhr)</small>

source: &nbsp;<small>%1s at %2s</small>
de_de: &nbsp;<small>%1s gegen %2s</small>

source: Follow me...
de_de: Folge mir...
pl_pl: Śledź mnie...

source: Follow me on Twitter
de_de: Folge mir auf Twitter
pl_pl: Śledź mnie przez Twitter

source: Subscribe to my Feed
de_de: Abboniere meinen RSS-Feed
pl_pl: Subskrybuj mój kanał

source: Continue reading &rsaquo;
de_de: weiter lesen &rsaquo;
pl_pl: Więcej &rsaquo;

source: Nothing found
de_de: Nichts gefunden
pl_pl: Nic nie znaleziono

source: Sorry, but here is no content... Not yet... Try again later!
de_de: Sorry, aber hier gibt es noch keinen Inhalt... Noch nicht... Versuche es doch sp&aauml;ter noch einmal!
pl_pl: Sorry, ale nie ma żadnej treści... jeszcze.. Spróbuj później!

source: Continue reading &raquo;
de_de: weiter lesen &raquo;
pl_pl: Więcej &raquo;

source: Pages:
de_de: Seiten:
pl_pl: Strony:

source: Sorry, nothing found.
de_de: Sorry, Nichts gefunden...
pl_pl: Niestety, nic nie znaleziono.

source: Here is no content. Maybe it was moved or deleted. Try to search for some related content.
de_de: Hier gibt es leider keinen Inhalt. Vielleicht wurde er verschoben oder gar gel&ouml;scht. Versuche mit der Suche einen &auml,hnlichen Inhalt zu finden.
pl_pl: Nie ma żadnej treści do wyświetlenia. Być może strona została przeniesiona lub skasowana. Skorzystaj z menu.

source: Searchresults for &quot;%1s&quot;
de_de: Suchergebnisse zu &quot;%1s&quot;

source: tags:
de_de: Schlagworte:
pl_pl: tagi:

source: filed under: %s
de_de: abgelegt unter: %s
pl_pl: zapisane w: %s

source: &laquo;&lsaquo; Older results
de_de: &laquo;&lsaquo; &Auml;ltere Resultate
pl_pl: &laquo;&lsaquo; Starsze wyniki

source: Newer results &rsaquo;&raquo;
de_de: Neuere Ergebnisse &rsaquo;&raquo;
pl_pl: Nowsze wyniki &rsaquo;&raquo;

source: <h2>Sorry, but there are no results for &quot;%s&quot;.</h2> Try again with another keyword.
de_de: <h2>Sorry, leider keine Treffer zu &quot;%s&quot;.</h2> Versuche es doch noch einmal mit einem anderen Suchbegriff.

source: Search for...
de_de: Suche nach...
pl_pl: Szukaj...

source: Archives
de_de: Archive
pl_pl: Archiwum

source: Pages
de_de: Seiten
pl_pl: Strony

source: The Tags
de_de: Schlagworte
pl_pl: Tagi

source: Subscribe to the <a href='%s'>Comments RSS</a>. <br />
de_de: Abboniere meinen <a href='%s'>Kommentar RSS-Feed</a>. <br />
pl_pl: Subskrybuj <a href='%s'>komentarze (RSS)</a>. <br />

source: Leave a <a href='%s'>trackback</a> from your site.
de_de: Hinterlasse einen <a href='%s'>Trackback</a> von Deiner Seite.
pl_pl: Zostaw <a href='%s'>trackback</a> z Twojej strony.

source: Sorry, no posts found...
de_de: Sorry, Nichts gefunden...
pl_pl: Nie znaleziono żadnych postów.

source: Sorry, you must be logged in to post a comment.
pl_pl: Przykro mi, ale musisz być zalogowany, aby móc komentować.

source: No Comments (yet)
pl_pl: Żadnych komentarzy (jeszcze)

source: Sorry, Comments are closed.
pl_pl: Przykro mi, ale komentarze są wyłączone.

source: Name
pl_pl: Nazwa

source: Submit
pl_pl: Zapisz

source: %1$s is running with <a href="%2$s" title="WordPress"> WordPress </a> and the <a href="%3$s" title="altop-Theme">altop-Theme</a>
pl_pl: %1$s oparte na systemie <a href="%2$s" title="WordPress"> WordPress </a> z motywem <a href="%3$s" title="altop-Theme">altop-Theme</a>. PL: <a href="http://www.moje.designy.pl" title="Wioletta Makuch">W.</a>

source: Depth
pl_pl: Głębia

source: Home Link
pl_pl: Strona główna

source: Show a <i>HOME-Link</i> in your main menu. Type in the name of your Home Link. If you leave it blank, the home link will not been shown!
pl_pl: Pokazuj <i>Stronę Główną</i> w menu. Wybierz nazwę tego linku. Jeśli to pole pozostanie puste, link do głównej nie będzie pokazywany.

source: Post Thumbnail
pl_pl: Miniatury

source: Comment Tags
pl_pl: Znaczniki w komentarzach

source: Bottombar
pl_pl: Panel dolny

source: Use the &quot;Bottombar&quot; in your theme and choose the background image. Here you can place some little widgets or text. If you don&#180;t want to show the Bottombar, choose <b>none</b>. <br />
pl_pl: Używaj &quot;panelu dolnego&quot; w Twoim szablonie i wybierz do niego tło. Tutaj możesz umieścić jakiś tekst lub widgety. Jeśli chcesz ukryć panel dolny, wybierz <b>none</b>. <br />

source: <p class="commentfooter"> <span class="commnumber">%1s</span> <span class="commauthor">%2s</span> said this <small>(%3s at %4s)</small> %5s
pl_pl: <p class="commentfooter"> <span class="commnumber">%1s</span> napisał <span class="commauthor">%2s</span> dnia <small>(%3s at %4s)</small> %5s

source: Searchresults for:<span class="keyword"> %s </span>
pl_pl: Wyniki wyszukiwania dla:<span class="keyword"> %s </span>

source: <h2>Sorry, but there are no results for:<span class="keyword"> %s </span></h2> Try again with another keyword.
pl_pl: <h2>Przykro mi, ale nie ma żadnych wyników dla:<span class="keyword"> %s </span></h2> Spróbuj z innym słowem kluczowym.
