Repository: dd32/td-gh-ex
Catalog: functions/lang/*.po
Languages: ru_ru

source: Unfortunately, the page you tried accessing could not be retrieved.
ru_ru: К сожалению, страница, которую вы судимый доступа не может быть получен .

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ru_ru: Кажется, мы можем & Rsquo ; T найти то, что вы & Rsquo ; ищете . Возможно, поиск может помочь.

source: Daily Archives:
ru_ru: Ежедневные архивы:

source: Monthly Archives:
ru_ru: Архивы по месяцам:

source: Yearly Archives:
ru_ru: Ежегодно Архивы:

source: Category Archives:
ru_ru: Категория Архивы:

source: Tag Archives:
ru_ru: Тег Архивы:

source: Author Archives:
ru_ru: Автор Архивы:

source: Oops Sorry,No Page Found
ru_ru: К сожалению, К сожалению, нет Страница не найдена

source: Search Results for: %s
ru_ru: Результаты поиска для: %s

source: Blog Archives
ru_ru: Архивы Блога

source: Install Required Plugins
ru_ru: Необходима установка дополнительных плагинов

source: Install Plugins
ru_ru: Установка плагинов

source: Installing Plugin: %s
ru_ru: Установка плагина : %s

source: Something went wrong.
ru_ru: Что-то пошло не так.

source: Return to Required Plugins Installer
ru_ru: Вернуться в требуемые подключаемые модули Installer

source: Return to the dashboard
ru_ru: Возврат к приборной панели

source: Plugin activated successfully.
ru_ru: Плагин успешно активирован.

source: The following plugin was activated successfully:
ru_ru: Этот плагин был успешно активирован :

source: All plugins installed and activated successfully. %1$s
ru_ru: Все плагины установлены и успешно активирован. %1$s

source: Dismiss this notice
ru_ru: Закрыть это уведомление

source: Return to the Dashboard
ru_ru: Вернуться к панели управления

source: Private Repository
ru_ru: Частное хранилище

source: Pre-Packaged
ru_ru: Расфасованные

source: WordPress Repository
ru_ru: WordPress хранилище

source: Required
ru_ru: необходимые

source: Recommended
ru_ru: рекомендуемые

source: Not Installed
ru_ru: Не установлен

source: Installed But Not Activated
ru_ru: Установленные но не активированы

source: Install
ru_ru: устанавливать

source: Activate
ru_ru: активировать

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
ru_ru: Нет плагинов не установить или активировать. <a href="%1$s" title="Вернуться к панели управления">Вернуться к панели управления</a>

source: Plugin
ru_ru: Плагин

source: Source
ru_ru: Источник

source: Type
ru_ru: Тип

source: Status
ru_ru: Положение дел

source: Install package not available.
ru_ru: Установить пакет не доступно.

source: Downloading install package from <span class="code">%s</span>&#8230;
ru_ru: Скачивание установочного пакета из <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
ru_ru: Распаковка пакет &#8230;

source: Installing the plugin&#8230;
ru_ru: Установка плагина &#8230;

source: Plugin install failed.
ru_ru: Плагин не удалось инсталляцию .

source: Plugin installed successfully.
ru_ru: Плагин успешно установлен .

source: Plugin activation failed.
ru_ru: Плагин активации не удалось.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процесс установки и активации начинается. Этот процесс может занять некоторое время на некоторых хостов , поэтому, пожалуйста, будьте терпеливы .

source: %1$s installed and activated successfully.
ru_ru: %1$s установлен и активирован успешно.

source: Show Details
ru_ru: Показать детали

source: Hide Details
ru_ru: Скрыть детали

source: All installations and activations have been completed.
ru_ru: Все установки и активаций были завершены .

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагинов %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процесс установки начинается. Этот процесс может занять некоторое время на некоторых хостов , поэтому, пожалуйста, будьте терпеливы .

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
ru_ru: Установка %1$s не удалось.

source: %1$s installed successfully.
ru_ru: %1$s успешно установлен .

source: All installations have been completed.
ru_ru: Все установки были завершены .

source: Installing Plugin %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)

source: This post is password protected. Enter the password to view any comments.
ru_ru: Эта запись защищена паролем. Введите пароль, чтобы просматривать комментарии.

source: Comments
ru_ru: Комментарии

source: Comment navigation
ru_ru: Комментарий навигации

source: &larr; Older Comments
ru_ru: &larr; Старые комментарии

source: Newer Comments &rarr;
ru_ru: Новые комментарии & rarr ;

source: You must be
ru_ru: Ты должен быть

source: to post a comment
ru_ru: опубликовать комментарий

source: Name
ru_ru: имя

source: Email
ru_ru: Эл. адрес

source: Website
ru_ru: Веб-сайт

source: Logged in as
ru_ru: Вы вошли как

source: Log out?
ru_ru: Выйти?

source: Post Comment
ru_ru: Оставить комментарий

source: Leave a Comment
ru_ru: Оставить комментарий

source: Read More
ru_ru: Прочитайте больше

source: Tags:
ru_ru: Ключевые слова:

source: Powered By
ru_ru: Питаться от

source: Page
ru_ru: страница

source: Primary Menu
ru_ru: основное меню

source: Install Recommended Plugins
ru_ru: Установить Рекомендуемые плагины

source: Something went wrong with the plugin API.
ru_ru: Что-то пошло не так с плагином API .

source: All plugins installed and activated successfully. %s
ru_ru: Все плагины установлены и успешно активирован . % s

source: Theme Feature Goes Here !
ru_ru: Функция Тема здесь идет !

source: This is Dummy Text. This is Dummy Text. This is Dummy Text. I repeat.. This is Dummy Text.
ru_ru: Это фиктивный текст . Это фиктивный текст . Это фиктивный текст . Я повторяю .. Это фиктивный текст .

source: Pages:
ru_ru: Страницы:

source: Nothing Found
ru_ru: Ничего не найдено

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
ru_ru: Извините, но ничего не соответствует вашим критериям поиска. Пожалуйста, попытайтесь снова с другими ключевыми словами.

source: Previous
ru_ru: предыдущий

source: Next
ru_ru: следующий

source: Theme Feature Goes Here!
ru_ru: Тема особенность здесь идет !

source: Rambo makes content easy to view on any device with any resolution. You may check this with resizing. Fully Responsive Theme Amazing Design.
ru_ru: Рэмбо делает содержание легко просматривать на любом устройстве с любым разрешением . Вы можете проверить это с изменением размеров . Полностью Отзывчивый тема Удивительный дизайн .

source: Read more
ru_ru: Прочитайте больше

source: Service One
ru_ru: Обслуживание одного

source: This is service one, reliable to user and comfortable to operate. You can easily manage all sub services using one instance.
ru_ru: Это сервис один , надежный и пользователю удобно работать . Вы можете легко управлять всеми подуслуги с помощью одного экземпляра .

source: Service Two
ru_ru: Обслуживание Два

source: This is service two, reliable to user and comfortable to operate. You can easily manage all sub services using one instance.
ru_ru: Это сервис два, надежно и удобно пользователю работать . Вы можете легко управлять всеми подуслуги с помощью одного экземпляра .

source: Service Three
ru_ru: Услуги Три

source: Service Four
ru_ru: Обслуживание Четыре

source: This is service Four, reliable to user and comfortable to operate. You can easily manage all sub services using one instance.
ru_ru: Это сервис Four , надежно и удобно пользователю работать . Вы можете легко управлять всеми подуслуги с помощью одного экземпляра .

source: &copy;2014&nbsp;ALL Rights Reserved
ru_ru: & Копия ; 2014 & NBSP ; Все права защищены

source: Designed By
ru_ru: Разработано

source: Featured Portfolio Projects
ru_ru: Популярные Портфолио Проекты

source: Maecenas sit amet tincidunt elit. Pellentesque habitant morbi tristique senectus et netus et Nulla facilisi.
ru_ru: Меценат сидеть Амет tincidunt Элит . Pellentesque обитатель MORBI tristique senectus и др Netus и др Nulla facilisi .

source: Product one
ru_ru: один продукт

source: A set of pieces of creative work collected to be shown to potential customers or employers; "the artist had put together a portfolio of his work";
ru_ru: Набор деталей творчества собраны для показа потенциальным клиентам или работодателям " художник собрал портфель его работы "

source: Product two
ru_ru: Продукт два

source: Product Three
ru_ru: Продукт Три

source: Product Four
ru_ru: Продукт Четыре

source: leave a comment
ru_ru: Оставить комментарий

source: By
ru_ru: От

source: Reply
ru_ru: Ответить

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает модерации.

source: UPGRADE TO PRO
ru_ru: обновление до профи

source: UPGRADE TO PRO VERSION
ru_ru: ОБНОВЛЕНИЕ ДО ВЕРСИИ PRO

source: Discover rambo Pro
ru_ru: Откройте для себя Рэмбо Pro

source: ADD YOUR REVIEW
ru_ru: Оставить свой отзыв

source: DOCUMENTATION
ru_ru: ДОКУМЕНТАЦИЯ

source: The Pro Version gives you more opportunities to enhance your site and business. In order to create effective online presence one have to showcase their wide range of products, have to use contact us enquiry form, have to make effective about us page, have to introduce team members, etc etc . The pro version will give it all. Buy the pro version and give us a chance to serve you better.
ru_ru: Версии Pro дает вам больше возможностей для улучшения вашего сайта и бизнеса . Для создания эффективного присутствия в Интернете один должны продемонстрировать свои широкий спектр продуктов , должны использовать связаться с нами форму запроса , должны сделать эффективной о нас странице , необходимо ввести членов команды , и т.д. и т.п. . Про версию передаст все это. Купить про версию и дать нам возможность служить вам лучше

source: Header Settings
ru_ru: Настройки заголовка

source: Front Page Setting
ru_ru: установка на первой полосе

source: Enable Home on front page.
ru_ru: включить Начало на первой странице .

source: Site favicon
ru_ru: Favicon сайта

source: Upload a favicon
ru_ru: Загрузить фавиконки

source: Choose your favicon (ideal width and height is 16x16 or 32x32)
ru_ru: Выберите Favicon ( идеальная ширина и высота составляет 16х16 или 32х32)

source: Header Logo setting
ru_ru: Настройка логотипа заголовка

source: Upload a 150x150 for Logo Image
ru_ru: Загрузить 150x150 для изображения логотипа

source: Enable/Disabe Text Logo
ru_ru: Включить / Disabe Текст Логотип

source: Enter Logo Width
ru_ru: Введите Ширина логотипа

source: Enter Logo Height
ru_ru: Введите Высота логотипа

source: Custom css
ru_ru: Пользовательские CSS

source: Custom css snippet:
ru_ru: Пользовательские CSS фрагмент кода :

source: Want to add More Slides and Animation Effect Then
ru_ru: Хотите добавить слайды и эффект анимации Тогда

source: Upgrade To Pro
ru_ru: обновление до профи

source: Want to Add Site Intro Then
ru_ru: Хотите , чтобы добавить сайт Введение Тогда

source: Want to add Latest News Section Then
ru_ru: Хотите добавить раздел последних новостей Далее

source: Want to add Footer callout Section Then
ru_ru: Хотите добавить раздел выноски Footer Тогда

source: Home Page Settings
ru_ru: Настройки Главная страница

source: Slider Setting
ru_ru: установка ползунка

source: Enable slider on front page
ru_ru: Включить ползунок на первой странице

source: Image Upload
ru_ru: изображение Загрузить

source: Banner Title
ru_ru: Баннер Название

source: Banner Description
ru_ru: Баннер Описание

source: Read More Button text
ru_ru: Подробнее текст кнопки

source: Read More Button Link
ru_ru: Подробнее Кнопка ссылки

source: Open link new tab/window
ru_ru: Открыть ссылку новая вкладка окна

source: Rambo Upgrade
ru_ru: Rambo Обновить

source: slide
ru_ru: горка

source: Select slider Animation
ru_ru: Выберите ползунок анимации

source: fade
ru_ru: увядать

source: Slide direction
ru_ru: направление движения

source: horizontal
ru_ru: горизонтальный

source: vertical
ru_ru: вертикальный

source: Animation speed
ru_ru: Скорость анимации

source: Slideshow speed
ru_ru: скорость слайд-шоу

source: Click Here To Add Slider
ru_ru: Нажмите здесь, чтобы добавить Slider

source: Site Intro
ru_ru: Введение сайта

source: Rambo is a clean and fully responsive Template.
ru_ru: Rambo является чистым и в полной мере учитывающими шаблона .

source: Intro description
ru_ru: описание Введение

source: Purchase Now
ru_ru: Купить сейчас

source: Intro button text
ru_ru: Вводный текст кнопки

source: Intro button link
ru_ru: Введение Кнопка ссылки

source: Service Setting
ru_ru: Услуги Окружение

source: Enable Service Section On HOME Page
ru_ru: Включить службу Раздел Домашняя страница

source: Service Icon One
ru_ru: Значок службы один

source: Service Title One
ru_ru: Услуги Название Один

source: This is service one, reliable to user and comfortable to operate. You can easily manage all sub services using one instance.
ru_ru: Это сервис один , надежный и пользователю удобно работать . Вы можете легко управлять всеми подуслуги с помощью одного экземпляра .

source: Service Description One
ru_ru: Описание услуги Один

source: Service Icon Two
ru_ru: служба значок два

source: Service Title Two
ru_ru: Услуги Название Два

source: Service Description Two
ru_ru: Сервис Описание Два

source: Service Icon Three
ru_ru: Служба Иконка Три

source: Service Title Three
ru_ru: Услуги Название Три

source: Service Description Three
ru_ru: Описание услуги Три

source: Service Icon Four
ru_ru: Сервис Иконка Четыре

source: Service Title Four
ru_ru: Услуги Название Четыре

source: Want to add more services, than upgrade to pro version
ru_ru: Хотите добавить больше услуг , чем обновление до про версии

source: UPGRADE TO PRO
ru_ru: обновление до профи

source: Project Setting
ru_ru: Окружение проекта

source: Enable Project Section On HOME Page
ru_ru: Включить раздел проекта на главной странице

source: Featured Portfolio Project
ru_ru: Рекомендуемые Портфель проектов

source: Project title
ru_ru: Название Проекта

source: Lorem ipsum dolor sit amet, consectetuer adipiscing elit lorem ipsum dolor sit amet
ru_ru: Lorem Ipsum Dolor сидят Амет , consectetuer adipiscing Элит Lorem Ipsum Dolor сидеть Амет

source: Project Description
ru_ru: Описание Проекта

source: Project One Title
ru_ru: Проект One Title

source: A set of pieces of creative work collected to be shown to potential customers or employers; "the artist had put together a portfolio of his work
ru_ru: Набор деталей творчества собраны для показа потенциальных клиентов или работодателей; " Художник собрал портфель его работы

source: Project One Description
ru_ru: Проект One Описание

source: Project Two Title
ru_ru: Проект Два Название

source: Project Two Thumbnail
ru_ru: Проект Два эскиза

source: Project Two Description
ru_ru: Проект Два Описание

source: Project Three Title
ru_ru: Проект Три Название

source: Project Three Thumbnail
ru_ru: Проект Три эскиза

source: Project Three Description
ru_ru: Проект трех Описание

source: Project Four Title
ru_ru: Проект четыре Название

source: Project four Thumbnail
ru_ru: Проект четыре эскиза

source: Project Four Description
ru_ru: Проект четырех Описание

source: Want to add more Project, than upgrade to pro version
ru_ru: Хотите добавить больше проект , чем обновление до про версии

source: Recent News Setting
ru_ru: Последние новости Окружение

source: Enable Latest News Section
ru_ru: Включить раздел последних новостей

source: Recent News
ru_ru: Свежие новости

source: Recent News Section Heading
ru_ru: Последние новости заголовок раздела

source: Footer Call Out Area Setting
ru_ru: сноска вызова из настроек области

source: Enable Site Intro
ru_ru: включить сайта Введение

source: Footer call out title
ru_ru: сноска взывать название

source: At vero eos et accusamus et iusto odio dignissimos ducimus qui blanditiis praesentium voluptatum deleniti atque corrupti quos excepturi vehicula sem ut volutpat. Ut non libero magna fusce condimentum eleifend enim a feugiat.
ru_ru: На Vero ЭОС и др accusamus др iusto Одио dignissimos ducimus Qui blanditiis praesentium voluptatum deleniti atque corrupti quos excepturi vehicula СЭМ ут volutpat . Ут не либеро магна fusce condimentum eleifend enimfeugiat .

source: Footer call out description
ru_ru: сноска взывать описание

source: Footer call out button text
ru_ru: сноска крикнуть текст кнопки

source: Call Out Button Link
ru_ru: взывать связь кнопки

source: Footer Copyright Custmization
ru_ru: сноска авторское право custmization

source: Enable Footer widgets in all pages.
ru_ru: Включение Footer виджетов на всех страницах .

source: Copy Rights Text
ru_ru: Копировать текст права

source: Designed By Head
ru_ru: Дизайн руководителя

source: Designed By Name
ru_ru: Дизайн Имя

source: Designed By Link
ru_ru: Дизайн Ссылка

source: Want to add Theme layout Feature Then
ru_ru: Хотите добавить тематический макет Feature Тогда

source: Enable
ru_ru: включить

source: Slider section always top on the home page
ru_ru: слайдер раздел всегда вверху на главной странице

source: Note:
ru_ru: Заметка:

source: By default all the section are enable on homepage. If you do not want to display any section just drag that section to the disabled box.
ru_ru: По умолчанию все секции включить на главной странице . Если вы не хотите , чтобы отобразить любой раздел просто перетащите этот раздел в окне инвалидов.

source: Theme Layout Manager
ru_ru: менеджер компоновки темы

source: Disable
ru_ru: запрещать

source: Want to add Post Type Slug
ru_ru: Хотите добавить сообщение Тип Slug

source: Post Type Slug Setting
ru_ru: Сообщение Тип Slug Окружение

source: rambo_slider
ru_ru: rambo_slide

source: Slider Slug
ru_ru: слайдер пробкового

source: Service Slug
ru_ru: Услуги пробкового

source: Testimonial Slug
ru_ru: Характеризует пробкового

source: Portfolio/Project Slug
ru_ru: Портфолио / Project Slug

source: Our Team Slug
ru_ru: Наша команда Slug

source: Enable Social media icon footer section.
ru_ru: Включение социальных медиа значок колонтитула раздел .

source: Twitter Link:
ru_ru: Twitter Ссылка :

source: Linkedin Links:
ru_ru: Linkedin Ссылки:

source: Facebook Links:
ru_ru: Facebook Ссылки:

source: Google Plus Links:
ru_ru: Google Plus Ссылки:

source: Want to add About us Template Then
ru_ru: Хотите добавить О нас Шаблон Тогда

source: Want to add Service Page Template Then
ru_ru: Хотите добавить шаблон страницы Service Тогда

source: Want to add Google maps Then
ru_ru: Хотите добавить Google Maps Тогда

source: Want to add Contact Page Template Setting Then
ru_ru: Хотите добавить Настройка страницу контактов шаблона Далее

source: Template Settings
ru_ru: Настройки шаблона

source: About Page Setting
ru_ru: О странице Настройка

source: Enable About Us content with Featured Image and social media links on About Us Page
ru_ru: Включить О содержании нас с Рекомендуемые изображения и социальные медиа ссылок на странице О нас

source: Meet Our
ru_ru: Познакомьтесь с нашими

source: About Page Title
ru_ru: О названии страницы

source: Enable Our team section
ru_ru: Встретить команду

source: Meet the Team
ru_ru: Встретить команду

source: Our Team Title
ru_ru: Наш Название команды

source: Click Here To Add Team Member
ru_ru: Нажмите здесь, чтобы добавить член команды

source: Enable testmonials section on about us page.
ru_ru: Включить testmonials раздел о нас странице .

source: Testimonials
ru_ru: Отзывы

source: Testimonials Title
ru_ru: Отзывы Название

source: Click Here To Add Testimonial
ru_ru: Нажмите здесь, чтобы добавить отзыв

source: Enable client strip on About us page
ru_ru: Включение клиента полосы на странице О нас

source: Our Client
ru_ru: Наш клиент

source: Client Strip Heading
ru_ru: Strip товарную Клиент

source: Number of client display in client strip
ru_ru: Количество дисплея клиента в клиентской полосе

source: Client strip slide speed
ru_ru: Скорость полосы слайд- клиента

source: Click Here To Add Clients
ru_ru: Нажмите здесь, чтобы добавить клиентов

source: Service Page Setting
ru_ru: Установка Сервис Page

source: Enable testmonials section on service template.
ru_ru: Включить testmonials раздел шаблона службы .

source: Enable client strip on Service Page template.
ru_ru: Включение клиента полосы на шаблоне странице сервиса .

source: Click Here To Add Service
ru_ru: Нажмите здесь, чтобы добавить службу

source: Google Maps
ru_ru: Карты Гугл

source: Enable Google Map in contact page
ru_ru: Включить Google Map в странице контактов

source: Google Map URL:
ru_ru: URL Google Map :

source: Contact Page Setting
ru_ru: Окружение страницу контактов

source: Contact Form
ru_ru: Форма обратной связи

source: Contact Form Heading:
ru_ru: Контакты Форма Заголовок :

source: Enable Get in touch in contact page.
ru_ru: позволяют получить в контакт в контактной странице .

source: Get in Touch
ru_ru: Связаться

source: Get in Touch Text:
ru_ru: Соприкоснуться Текст :

source: Lorem ipsum dolor sit amet, usu rebum errem pericula ea, ei alia quaerendum vix. Ea justo tritani sit, odio ignota quo te. Lorem ipsum dolor sit amet.
ru_ru: Lorem Ipsum Dolor сидеть Амет , усу rebum errem pericula еа, е частности quaerendum VIX . Еа Хусто tritani сидеть , Одио ignota кво т.е . Lorem Ipsum Dolor сидеть Амет .

source: Get in Touch Description
ru_ru: Соприкоснуться Описание

source: Enable our office section in contact page.
ru_ru: Включить наш офис раздел контактной странице .

source: Our Office
ru_ru: Наш офис

source: Our Office Text:
ru_ru: Наш офис Текст:

source: New York City, USA
ru_ru: Нью-Йорк , США

source: Contact Address:
ru_ru: Контактный адрес:

source: Contact Phone Number:
ru_ru: Контактный телефон :

source: Contact Email:
ru_ru: Почта для связи:

source: Want To add More Styling and Theme Color Then
ru_ru: Хотите добавить больше вводить в моду и цвет темы Тогда

source: Theme Color Schemes Settings
ru_ru: Тема цветовых схем Настройки

source: Predefined Colors
ru_ru: Предварительно определенные цвета

source: Skin Color
ru_ru: Цвет кожи

source: wide
ru_ru: широкий

source: boxed
ru_ru: в штучной упаковке

source: Want to add Typography Setting Then
ru_ru: Хотите добавить Typography установки, а затем

source: Typography Settings
ru_ru: Настройки Книгопечатания

source: Typhography Enable / Disable
ru_ru: Typhography Включить / Выключить

source: Enable Custom Typography
ru_ru: Включение пользовательских типографию

source: General Typography
ru_ru: Общая типографика

source: Font Size
ru_ru: Размер шрифта

source: Font Family
ru_ru: Семейство шрифтов

source: Font Style
ru_ru: Стиль шрифта

source: Menus Typography
ru_ru: меню типографика

source: Post / Page Typography
ru_ru: Сообщение / Страница типографика

source: Service Title Typography
ru_ru: Услуги Название типографика

source: Portfolio Title Typography
ru_ru: Портфолио Название типографика

source: Widget Heading Title
ru_ru: Виджет Заголовок Заголовок

source: Call Out Area Title
ru_ru: взывать области заголовка

source: Call Out Area Description
ru_ru: взывать описание зоны

source: Call Out Area Button
ru_ru: взывать кнопку области

source: Home
ru_ru: Главная

source: Sidebar
ru_ru: Боковая панель

source: The primary widget area
ru_ru: Область первичного виджета

source: Footer Widget Area
ru_ru: Область виджета сноска

source: footer widget area
ru_ru: Область виджета сноска
